export const quotesRu = [
    {
        "quoteText": "Гений-это один процент вдохновения и девяносто девять процентов пота.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Вы можете много наблюдать, просто наблюдая.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Дом, разделенный против себя, не может стоять.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Трудности увеличивают, чем ближе мы достигли цели.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Судьба в твоих руках, и не в чьих других",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Будь вождем, но никогда не Лордом.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Ничего не произойдет, если мы не мечтаем.",
        "quoteAuthor": "Карл Сандбург"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Мир приходит изнутри. Не ищите его без.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "То, что вы даете, это то, что вы получаете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Мы можем научиться любить только любить.",
        "quoteAuthor": "Айрис Мердок"
    },
    {
        "quoteText": "Жизнь - это перемены. Рост необязательно. Выберите мудро.",
        "quoteAuthor": "Карен Кларк"
    },
    {
        "quoteText": "Вы увидите это, когда поверите.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Сегодня завтра мы беспокоились вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Легче увидеть ошибки на чужой бумаге.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый человек умирает. Не каждый человек действительно живет.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы люди ходили за ними.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Ничего, ничего не может потерять.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Проблема - это только возможность в рабочей одежде.",
        "quoteAuthor": "Генри Дж. Кайзер"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Идеи - это начальные точки всех состояний.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Все в жизни удачи.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Ничего не делать лучше, чем быть занятым ничего.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Доверься себе. Вы знаете больше, чем вы думаете.",
        "quoteAuthor": "Бенджамин Спок"
    },
    {
        "quoteText": "Изучите прошлое, если вы будете божественными будущим.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "День уже благословлен, найдите мир в нем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Откусить больше, чем вы можете жевать, затем жевать.",
        "quoteAuthor": "Элла Уильямс"
    },
    {
        "quoteText": "Выработайте свое собственное спасение. Не зависят от других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Один сегодня стоит двух точек.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Бог всегда берет самый простой путь.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Один не удается на пути к успеху.",
        "quoteAuthor": "Чарльз Кеттеринг"
    },
    {
        "quoteText": "Из маленьких начинаний приходят великие дела.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Обучение - это сокровище, которое будет следовать за его владельцем повсюду",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Быть как вы хотите казаться.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Мир всегда в движении.",
        "quoteAuthor": "В. Найпаул"
    },
    {
        "quoteText": "Никогда не принимайте деятельность за достижения.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Что беспокоит вы вас мастера.",
        "quoteAuthor": "Хэддон Робинсон"
    },
    {
        "quoteText": "Один сталкивается с будущим с прошлым.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Кто сеет добродетель, пожимает честь.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Он способен, кто думает, что он способен.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Быть как вы хотите казаться.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Цель без плана - это просто желание.",
        "quoteAuthor": "Ларри Элдер"
    },
    {
        "quoteText": "Чтобы добиться успеха, мы должны сначала поверить, что мы можем.",
        "quoteAuthor": "Майкл Корда"
    },
    {
        "quoteText": "Учитесь у вчерашнего дня, живите на сегодня, надеюсь на завтра.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Сорняк - это не более чем замаскированный цветок.",
        "quoteAuthor": "Джеймс Лоуэлл"
    },
    {
        "quoteText": "Делать или нет. Там нет попытки.",
        "quoteAuthor": "Йода"
    },
    {
        "quoteText": "Все серьезные смелые начинаются изнутри.",
        "quoteAuthor": "Гарриет Бичер Стоу"
    },
    {
        "quoteText": "Лучший учитель - это опыт работы из неудач.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Любовь - это цветок, который вы должны позволить расти.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Не ждите. Время никогда не будет просто.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Один не удается на пути к успеху.",
        "quoteAuthor": "Чарльз Кеттеринг"
    },
    {
        "quoteText": "Время - самый мудрый консультант из всех.",
        "quoteAuthor": "Перикл"
    },
    {
        "quoteText": "Вы даете, прежде чем получить.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Мудрость начинается с удивления.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Без мужества мудрость не приносит фруктов.",
        "quoteAuthor": "Балтасар Грасиан"
    },
    {
        "quoteText": "Изменение во всем - сладко.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "То, что вы боитесь, это то, что требует действия, чтобы преодолеть.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Лучший учитель - это опыт работы из неудач.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Когда производительность превышает амбиции, совпадение называется успехом.",
        "quoteAuthor": "Каллен Хайтауэр"
    },
    {
        "quoteText": "Когда дела говорят, слова - это ничто.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Когда производительность превышает амбиции, совпадение называется успехом.",
        "quoteAuthor": "Каллен Хайтауэр"
    },
    {
        "quoteText": "Я никогда не думаю о будущем. Это наступает достаточно скоро.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Навык приходит.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мудрость - высшая часть счастья.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Важные принципы могут и должны быть негибкими.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Предприятие нового действия приносит новую силу.",
        "quoteAuthor": "Ричард Эванс"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Наше недоверие очень дорого.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Все знают путь; Немногие на самом деле ходят по нему.",
        "quoteAuthor": "Бодхидхарма"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вера в себя - лучший и самый безопасный курс.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Смелость переходит от неудачи к провалу, не теряя энтузиазма.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Два самых могущественных воинов - терпение и время.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Ожидайте трудного, управляя легким.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Короткое поговорка часто содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "День уже благословлен, найдите мир в нем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Требуется как солнечный свет, так и дождь, чтобы сделать радугу.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Делай только то, что тебе говорит твое сердце.",
        "quoteAuthor": "Принцесса Диана"
    },
    {
        "quoteText": "Жизнь-это движение-мы дышим, мы едим, мы идем, мы движемся!",
        "quoteAuthor": "Джон Пьеракос"
    },
    {
        "quoteText": "Никто не может заставить вас чувствовать себя хуже без вашего согласия.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Один не удается на пути к успеху.",
        "quoteAuthor": "Чарльз Кеттеринг"
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они ваши.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Удачи - это то, что происходит, когда подготовка встречает возможность.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Любите все, поверьте некоторым, сделайте не так.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Чтобы победить, вы должны ожидать победы.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Цель - это мечта с крайним сроком.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Установите свои цели высоко, и не останавливайтесь, пока не доберетесь туда.",
        "quoteAuthor": "Бо Джексон"
    },
    {
        "quoteText": "Гений-это один процент вдохновения и девяносто девять процентов пота.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Каждый новый день - еще один шанс изменить свою жизнь.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Никто не поверит в вас, если вы не верите в себя.",
        "quoteAuthor": "Liberace"
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Сделай больше, чем мечта: работа.",
        "quoteAuthor": "Уильям Артур Уорд"
    },
    {
        "quoteText": "Никто не был мудрым случайно.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Некоторые стремятся к счастью, другие создают это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Легче увидеть ошибки на чужой бумаге.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Тот, кто легкомыслен, думает, что мир поворачивается.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Не разрушайте настоящее с разрушенным прошлым.",
        "quoteAuthor": "Эллен Гилкрист"
    },
    {
        "quoteText": "Сделайте что -нибудь замечательное, люди могут подражать этому.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Делайте одну вещь каждый день, это пугает вас.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Если вы не можете молчать, будь блестящим и вдумчивым.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Кто смотрит на улицу, мечтает; кто заглядывает внутрь, просыпается.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Самый короткий ответ делает.",
        "quoteAuthor": "Лорд Герберт"
    },
    {
        "quoteText": "Все наши знания имеют свое происхождение в нашем восприятии.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Он способен, кто думает, что он способен.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Чем тяжелее вы падаете, тем выше вы подпрыгиваете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Доверие нашей интуиции часто спасает нас от катастрофы.",
        "quoteAuthor": "Энн Уилсон Шаф"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Свет завтра с сегодня!",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Тишина - это забор вокруг мудрости.",
        "quoteAuthor": "Немецкая пословица"
    },
    {
        "quoteText": "Общество развивает остроумие, но его созерцание только формирует гений.",
        "quoteAuthor": "Мадам де Стаэль"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мы можем научиться любить только любить.",
        "quoteAuthor": "Айрис Мердок"
    },
    {
        "quoteText": "Самые простые вещи часто являются самыми истинными.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "То, что вы даете, это то, что вы получаете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Короткое поговорка часто содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Вчера я осмелился бороться. Сегодня я осмелюсь победить.",
        "quoteAuthor": "Бернадетт Девлин"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Ни один алиби не спасет вас от принятия ответственности.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Лучше путешествовать хорошо, чем прибыть.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Жизнь сокращается или расширяется пропорционально мужеством.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Вы должны верить в себя.",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Тишина - настоящий друг, который никогда не предает.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Персонаж развивается в потоке жизни.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Из маленьких желудей могущественные дубы растут.",
        "quoteAuthor": "Американская пословица"
    },
    {
        "quoteText": "Вы должны верить в себя.",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Вы не можете остановить волны, но вы можете научиться заниматься серфингом.",
        "quoteAuthor": "Джон Кабат-Зинн"
    },
    {
        "quoteText": "Реальность не соответствует идеалу, но подтверждает это.",
        "quoteAuthor": "Густав Флаубер"
    },
    {
        "quoteText": "Говорите низко, если вы говорите о любви.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Действительно великий талант находит свое счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Реальность многое оставляет воображению.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Общество развивает остроумие, но его созерцание только формирует гений.",
        "quoteAuthor": "Мадам де Стаэль"
    },
    {
        "quoteText": "Самое большое средство от гнева - задержка.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Сам рост содержит зарок счастья.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ничто так не укрепляет авторитет, как молчание.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Куда бы вы ни пошли, иди с всем сердцем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Удачи - это еще одно название для упорства цели.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Радуга извиняется за гневное небо.",
        "quoteAuthor": "Сильвия Воурол"
    },
    {
        "quoteText": "Дружба - это не большая вещь. Это миллион мелочей.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Время - самая ценная вещь, которую может потратить человек.",
        "quoteAuthor": "Теофрас"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Опыт - это просто имя, которое мы даем нашим ошибкам.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Я думаю, и это все, что я есть.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Хороший план сегодня лучше, чем идеальный план завтра.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Быть как вы хотите казаться.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Каждый день предоставляет свои собственные подарки.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Пока мы перестаем думать, мы часто упускаем нашу возможность.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Жизнь не о том, чтобы найти себя. Жизнь - это создание себя.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Чтобы принести что -нибудь в вашу жизнь, представьте, что это уже есть.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Начните плетение, и Бог даст вам нить.",
        "quoteAuthor": "Немецкая пословица"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Кто -то помнит, кто -то заботится; Ваше имя прошептано в чьей -то молитвах.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Без веры ничего не возможно. С этим нет ничего невозможного.",
        "quoteAuthor": "Мэри Бетьюн"
    },
    {
        "quoteText": "Что беспокоит вы вас мастера.",
        "quoteAuthor": "Хэддон Робинсон"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все, что мы ожидаем с уверенностью, становится нашим собственным самоисполняющимся пророчеством.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Все, что вы можете себе представить, реально.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Самый короткий ответ делает.",
        "quoteAuthor": "Лорд Герберт"
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Страх - это темная комната, где развиваются негативы.",
        "quoteAuthor": "Усман Асиф"
    },
    {
        "quoteText": "Самые простые вещи часто являются самыми истинными.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Самая истинная мудрость - решительная решимость.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Жизнь - это цветок, для которого любовь - мед.",
        "quoteAuthor": "Виктор Хьюго"
    },
    {
        "quoteText": "Свобода - это право жить так, как мы хотим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Изменить свои мысли, изменить свою жизнь!",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Никогда не игнорируйте чувство интуиции, но никогда не верьте, что этого достаточно.",
        "quoteAuthor": "Роберт Хеллер"
    },
    {
        "quoteText": "Потеря - это не что иное, как перемены, а изменения - это восторг природы.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Кто -то особенный, только если вы им скажете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Сегодня завтра ты переживаешь вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Там нет никакого способа счастья, счастье - это путь.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "День всегда выглядит ярче сзади улыбки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ни один алиби не спасет вас от принятия ответственности.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они ваши.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Вы можете много наблюдать, просто наблюдая.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Реальность многое оставляет воображению.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Тот, кто доволен, богат.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Выработайте свое собственное спасение. Не зависят от других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "То, что мы достигаем внутренне, изменит внешнюю реальность.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Наша сила растет из наших слабостей.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Счастье можно найти, а не просто обладать.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Поместите свое будущее в хорошие руки - свое.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Время - самая ценная вещь, которую может потратить человек.",
        "quoteAuthor": "Теофрас"
    },
    {
        "quoteText": "Никаких снежинок в лавине никогда не чувствует себя ответственным.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Я верю только в одну вещь, силу человеческой воли.",
        "quoteAuthor": "Джозеф Сталин"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Лучший выход всегда через.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Разум разбирается с трудностями, что он давно узнал.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Я уничтожаю своих врагов, когда делаю их друзьями.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Ни один сад без сорняков.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Там нет неудачи, кроме как больше не пытаться.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Добрые слова разблокируют железную дверь.",
        "quoteAuthor": "Турецкая пословица"
    },
    {
        "quoteText": "Проблемы - это только возможности с шипами на них.",
        "quoteAuthor": "Хью Миллер"
    },
    {
        "quoteText": "Жизнь - это просто шанс вырастить душу.",
        "quoteAuthor": "А. Пауэлл Дэвис"
    },
    {
        "quoteText": "Реальность не соответствует идеалу, но подтверждает это.",
        "quoteAuthor": "Густав Флаубер"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Горы не могут быть преодолены, кроме как по обмоткам.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Никто не поверит в вас, если вы не верите в себя.",
        "quoteAuthor": "Liberace"
    },
    {
        "quoteText": "Фортуна дружит с жирным шрифтом.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Сохраняйте верность мечтам о твоей юности.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Ты никогда не проиграешь, пока не перестанешь пытаться.",
        "quoteAuthor": "Майк Дитка"
    },
    {
        "quoteText": "Наука - это организованные знания. Мудрость - это организованная жизнь.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Знать недостаточно; Мы должны подать заявку!",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Сильные убеждения выигрывают сильных мужчин, а затем делают их сильнее.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Осень - это вторая весна, когда каждый лист - цветок.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Если вы сдаетесь ветру, вы можете ездить на нем.",
        "quoteAuthor": "Тони Моррисон"
    },
    {
        "quoteText": "Персонаж развивается в потоке жизни.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Держите себя на солнце, и вы не можете увидеть тень.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Напишите свои планы карандашом и дайте Богу ластик.",
        "quoteAuthor": "Пауло Коэльо"
    },
    {
        "quoteText": "Вдохновение существует, но оно должно найти нас в работе.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Все серьезные смелые начинаются изнутри.",
        "quoteAuthor": "Гарриет Бичер Стоу"
    },
    {
        "quoteText": "Выберите битвы достаточно большие, чтобы иметь значение, достаточно маленький, чтобы победить.",
        "quoteAuthor": "Джонатан Козол"
    },
    {
        "quoteText": "Не поддавайтесь на компромисс. Вы все, что у вас есть.",
        "quoteAuthor": "Дженис Джоплин"
    },
    {
        "quoteText": "Тот, кто легкомыслен, думает, что мир поворачивается.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Трудности - это вещи, которые показывают человеку, кем он является.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Причина скрыта. Эффект видна всем.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Сорняк - это не более чем замаскированный цветок.",
        "quoteAuthor": "Джеймс Лоуэлл"
    },
    {
        "quoteText": "Сохраняйте верность мечтам о твоей юности.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Главный вопрос - половина мудрости.",
        "quoteAuthor": "Фрэнсис Бэкон"
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Я позволяю своей интуиции вести свой путь.",
        "quoteAuthor": "Мануэль Пуиг"
    },
    {
        "quoteText": "Природа забирает любую факультет, который не используется.",
        "quoteAuthor": "Уильям Р. Инге"
    },
    {
        "quoteText": "Все наши знания имеют свое происхождение в нашем восприятии.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Жизнь сокращается или расширяется пропорционально мужеством.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Если вы хотите стать писателем, напишите.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Сегодня завтра мы беспокоились вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Там нет способа процветания, процветание - это путь.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Куда бы вы ни пошли, иди с всем сердцем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Либо вы запускаете день, либо день вас управляет.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Напишите свои планы карандашом и дайте Богу ластик.",
        "quoteAuthor": "Пауло Коэльо"
    },
    {
        "quoteText": "Лучше быть не знающим вопросом, чем половина, знайте это.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Следуйте за своими инстинктами. Вот где истинная мудрость проявляется.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Никогда не было хорошего ножа из плохой стали.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Терпение - это спутник мудрости.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Ум - это все. То, чем ты думаешь, ты становишься.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Чтобы наслаждаться жизнью, мы должны легкомысленно прикоснуться к ней.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Чтобы летать, мы должны иметь сопротивление.",
        "quoteAuthor": "Майя Лин"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "То, что вы видите, зависит от того, что вы ищете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "У сердца есть свои причины, которые разум не знает.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Будьте великолепны в акте, как вы думали.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Воображение правит миром.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Куда бы вы ни пошли, иди с всем сердцем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Чтобы победить, вы должны ожидать победы.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Ты никогда не проиграешь, пока не перестанешь пытаться.",
        "quoteAuthor": "Майк Дитка"
    },
    {
        "quoteText": "Там нет большего вреда, чем трата времени.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Интуиция расскажет мыслительному уму, где смотреть дальше.",
        "quoteAuthor": "Джонас Салк"
    },
    {
        "quoteText": "Природа забирает любую факультет, который не используется.",
        "quoteAuthor": "Уильям Р. Инге"
    },
    {
        "quoteText": "Ничего не делать лучше, чем быть занятым ничего.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Лучше путешествовать хорошо, чем прибыть.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Беспокойство придает маленькой вещи большую тень.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Делать или нет. Там нет попытки.",
        "quoteAuthor": "Йода"
    },
    {
        "quoteText": "Страхи - не что иное, как душевное состояние.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Горы не могут быть преодолены, кроме как по обмоткам.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Эффективность делает все правильно; Эффективность делает правильные вещи.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Самое большое средство от гнева - задержка.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Беспокойство придает маленькой вещи большую тень.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Блазу с огнем, который никогда не погадает.",
        "quoteAuthor": "Луиза Сигея"
    },
    {
        "quoteText": "Не плачь, потому что все кончено. Улыбайся, потому что это случилось.",
        "quoteAuthor": "Доктор Сьюз"
    },
    {
        "quoteText": "Время - самый мудрый консультант из всех.",
        "quoteAuthor": "Перикл"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "Из маленьких желудей могущественные дубы растут.",
        "quoteAuthor": "Американская пословица"
    },
    {
        "quoteText": "Быть неправильным - это ничто, если вы не будете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Напишите свои планы карандашом и дайте Богу ластик.",
        "quoteAuthor": "Пауло Коэльо"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Я никогда не думаю о будущем. Это наступает достаточно скоро.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Вчерашние хоум -раны не выигрывают сегодняшние игры.",
        "quoteAuthor": "Малышка Рут"
    },
    {
        "quoteText": "Мир всегда в движении.",
        "quoteAuthor": "В. Найпаул"
    },
    {
        "quoteText": "Вдохновение существует, но оно должно найти нас в работе.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Молчание глубоко как вечность, речь со временем неглубокая.",
        "quoteAuthor": "Карлайл"
    },
    {
        "quoteText": "Не душат друг друга. Никто не может расти в тени.",
        "quoteAuthor": "Лео Ф. Бускалья"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Муравей в движении делает больше, чем дремедение вола",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы не можете пожать руку со сжатым кулаком.",
        "quoteAuthor": "Индира Ганди"
    },
    {
        "quoteText": "Хорошее решение основано на знаниях, а не на цифрах.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Осторожно редко ошибается.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Идеи - это начальные точки всех состояний.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Каждый человек умирает. Не каждый человек действительно живет.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если нет борьбы, прогресса нет.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Там нет способа процветания, процветание - это путь.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Где есть отличная любовь, всегда есть чудеса.",
        "quoteAuthor": "Вилла Катер"
    },
    {
        "quoteText": "Доверие нашей интуиции часто спасает нас от катастрофы.",
        "quoteAuthor": "Энн Уилсон Шаф"
    },
    {
        "quoteText": "Дружба - это не большая вещь. Это миллион мелочей.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Каждый день предоставляет свои собственные подарки.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Время, когда вам нравится тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Печаль улетает на крыльях времени.",
        "quoteAuthor": "Жан де ла Фонтейн"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Фортуна дружит с жирным шрифтом.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Я часто сожалел о своей речи, никогда не молчал.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Я уничтожаю своих врагов, когда делаю их друзьями.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Печаль улетает на крыльях времени.",
        "quoteAuthor": "Жан де ла Фонтейн"
    },
    {
        "quoteText": "Никогда не откладывайте до завтра, что вы можете сделать сегодня.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Умы похожи на парашюты. Они функционируют только тогда, когда открыты.",
        "quoteAuthor": "Томас Дьюар"
    },
    {
        "quoteText": "Если мужчина делает все возможное, что еще там?",
        "quoteAuthor": "Джордж Паттон"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Воображение правит миром.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Лучший выход всегда через.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Без веры ничего не возможно. С этим нет ничего невозможного.",
        "quoteAuthor": "Мэри Бетьюн"
    },
    {
        "quoteText": "Жизнь - это прогресс, а не станция.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Все сезоны прекрасны для человека, который несет счастье внутри.",
        "quoteAuthor": "Гораций Фрисс"
    },
    {
        "quoteText": "Чтобы избежать критики, ничего не делать, ничего не говорить, не будь ничем.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Все меняется; Ничто не погибнет.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Никто не может заставить вас чувствовать себя хуже без вашего согласия.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Воображение - самый высокий воздушный змей, который можно летать.",
        "quoteAuthor": "Лорен Бакалл"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ничего не произойдет, если мы не мечтаем.",
        "quoteAuthor": "Карл Сандбург"
    },
    {
        "quoteText": "Умы похожи на парашюты. Они функционируют только тогда, когда открыты.",
        "quoteAuthor": "Томас Дьюар"
    },
    {
        "quoteText": "Начало знаний - это открытие того, чего мы не понимаем.",
        "quoteAuthor": "Фрэнк Герберт"
    },
    {
        "quoteText": "Любовь не заставляет мир обходить, любовь - это то, что стоит достойной поездки.",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Будьте благодарны, когда вы что -то не знаете за это, дает вам возможность учиться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Простить - значит освободить пленника и понять, что заключенный был вы.",
        "quoteAuthor": "Льюис Б. Смедес"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Страстно верив в то, чего еще не существует, мы создаем это.",
        "quoteAuthor": "Никос Казанцакис"
    },
    {
        "quoteText": "Отпустить не конец света; Это начало новой жизни.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все замечательные исполнители, с которыми я работал, подпитываются личной мечтой.",
        "quoteAuthor": "Джон Элиот"
    },
    {
        "quoteText": "Одним из преимуществ беспорядка является то, что человек постоянно делает захватывающие открытия.",
        "quoteAuthor": "А. А. Милн"
    },
    {
        "quoteText": "Я никогда не вижу, что было сделано; Я вижу только то, что еще предстоит сделать.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Начните одновременно, чтобы жить и считать каждый отдельный день как отдельную жизнь.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Если вы не знаете, куда вы идете, вы, вероятно, окажетесь где -то еще.",
        "quoteAuthor": "Лоуренс Петр"
    },
    {
        "quoteText": "Любовь не заставляет мир обходить, любовь - это то, что стоит достойной поездки.",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Не так важно знать все, чтобы оценить то, что мы узнаем.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Птица рая садится только на руку, которая не понимает.",
        "quoteAuthor": "Джон Берри"
    },
    {
        "quoteText": "Думайте как мудрый человек, но общайтесь на языке людей.",
        "quoteAuthor": "Уильям Йейтс"
    },
    {
        "quoteText": "Практикуйте себя ради небес в мелочах, а затем перейдите к большему.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Наша самая большая слава не в том, чтобы никогда не потерпеть неудачу, но растут каждый раз, когда мы падаем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Если бы мы сделали то, на что мы способны, мы бы поразили себя.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Ничто в жизни не следует бояться. Это только нужно понять.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Любовь не слепа; Это просто позволяет видеть, что другие не видят.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жизнь - это процесс. Мы процесс. Вселенная - это процесс.",
        "quoteAuthor": "Энн Шаф"
    },
    {
        "quoteText": "Я думаю, что мы узнаем, кто мы на самом деле, а потом живем с этим решением.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Мы узнаем, что мы сказали от тех, кто слушает нашу выступление.",
        "quoteAuthor": "Кеннет Паттон"
    },
    {
        "quoteText": "Небольшое знание, которое действует, стоит бесконечно больше, чем много знаний, которые простоя.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Если вы встаете еще раз, чем вы упадете, вы сделаете это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Начало знаний - это открытие того, чего мы не понимаем.",
        "quoteAuthor": "Фрэнк Герберт"
    },
    {
        "quoteText": "Двери, которые мы открываем и закрываем каждый день, решают жизнь, в которой мы живем.",
        "quoteAuthor": "Флора Уиттемор"
    },
    {
        "quoteText": "Худшее банкротство в мире - это человек, который потерял свой энтузиазм.",
        "quoteAuthor": "Х. В. Арнольд"
    },
    {
        "quoteText": "Счастье приходит, когда ваша работа и слова приносят пользу себе и другим.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Не сосредотачивайтесь на принятии правильного решения, сосредоточьтесь на принятии решения правильным.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все идеально во вселенной - даже ваше желание улучшить ее.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Начните одновременно, чтобы жить и считать каждый отдельный день как отдельную жизнь.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Вселенная полна волшебных вещей, терпеливо ожидая, когда наши ум станет острее.",
        "quoteAuthor": "Иден Филлпоттс"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Ожидаемая вещь требует формы неожиданного, когда, наконец, это наступает.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Простить - значит освободить пленника и понять, что заключенный был вы.",
        "quoteAuthor": "Льюис Б. Смедес"
    },
    {
        "quoteText": "Действие не всегда может принести счастье; Но нет счастья без действия.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Я не верю в неудачу. Это не неудача, если вам понравился процесс.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "То, что вы не хотите сделать с собой, не делайте с другими.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Короткие слова являются лучшими, а старые слова, когда короткие - лучше всего.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Если вы зажгите лампу для кого -то, это также украсит ваш путь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я сделал все возможное: это обо всем философии жизни.",
        "quoteAuthor": "Линь-ятанг"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Спасибо за дождь жизни, который заставляет нас добраться до новых горизонтов.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Любовь - это просто слово, пока кто -то не придет и придает ему значение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "У всех нас есть проблемы. То, как мы их решаем, - это то, что отличает нас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Секрет богатой жизни состоит в том, чтобы иметь больше начала, чем окончания.",
        "quoteAuthor": "Дэйв Вайнбаум"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Если вам что -то не нравится, измените это. Если вы не можете его изменить, измените свое отношение.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Ничто в жизни не следует бояться. Это только нужно понять.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Рассматривая то, что вы узнали, и заново учитесь, вы готовы быть учителем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мир - это книга, и те, кто не путешествует, читают только страницу.",
        "quoteAuthor": "Августин Санктус"
    },
    {
        "quoteText": "Действие не всегда может принести счастье; Но нет счастья без действия.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Пока человек способен к самообновлению, он является живым существом.",
        "quoteAuthor": "Анри-Фредник Амиэль"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Как мы проводим наши дни, конечно, как мы проводим свою жизнь.",
        "quoteAuthor": "Энни Диллард"
    },
    {
        "quoteText": "Никогда не было моей целью записывать мои мечты, просто чтобы реализовать их.",
        "quoteAuthor": "Человек Рэй"
    },
    {
        "quoteText": "Наиболее сложные достижения мысли возможны без помощи сознания.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Быть несчастным. Или мотивировать себя. Что бы ни было сделано, это всегда ваш выбор.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Большинство великих людей достигли своего наибольшего успеха всего в шаге за пределами своей самой большой неудачи.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Двери, которые мы открываем и закрываем каждый день, решают жизнь, в которой мы живем.",
        "quoteAuthor": "Флора Уиттемор"
    },
    {
        "quoteText": "Если вы думаете, что можете, вы можете. И если вы думаете, что не можете, вы правы.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Лучше любить и проиграть, чем никогда не любил вообще.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Все думают об изменении мира, но никто не думает о том, чтобы изменить себя.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Лучший способ заплатить за прекрасный момент - насладиться им.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Замедлите, и все, что вы гоняетесь за тем, что вы преследуете и поймают вас.",
        "quoteAuthor": "Джон де Паола"
    },
    {
        "quoteText": "Ваш худший враг не может навредить вам так же сильно, как и ваши собственные негативные мысли.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Да, мы все сияем, как луна, звезды и солнце.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Знание - это процесс накапливания фактов; Мудрость заключается в их упрощении.",
        "quoteAuthor": "Мартин Фишер"
    },
    {
        "quoteText": "Жизнь похожа на велосипед. Чтобы сохранить равновесие, вы должны продолжать двигаться.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Мы все должны быть благодарны за тех людей, которые разжигают внутренний дух.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Рассматривая то, что вы узнали, и заново учитесь, вы готовы быть учителем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "То, что вы не хотите сделать с собой, не делайте с другими.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Большинство упускают возможность, потому что он одет в комбинезон и выглядит как работа.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Чувство и тоска являются мотивами, стоящими за всеми человеческими усилиями и человеческими творениями.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "В конце концов, мы сохраняем из наших исследований только то, что мы практически применяем.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Если вы поправляете свой разум, остальная часть вашей жизни станет на свои места.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мир освобождает место для человека, который знает, куда он идет.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Когда ваши желания достаточно сильны, вы, похоже, обладаете сверхчеловеческими способностями.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Терпение и настойчивость оказывают магический эффект, прежде чем трудности исчезают, и препятствия исчезают.",
        "quoteAuthor": "Джон Адамс"
    },
    {
        "quoteText": "Я не могу сделать свои дни дольше, поэтому я стремлюсь сделать их лучше.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Никогда не сгибай голову. Всегда держите его высоко. Посмотрите на мир прямо в глаза.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Тот, кто набирает силу, преодолевая препятствия, обладает единственной силой, которая может преодолеть бедствия.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Мы не можем сделать все сразу, но мы можем что -то сделать одновременно.",
        "quoteAuthor": "Кэлвин Кулидж"
    },
    {
        "quoteText": "Вы должны сделать свой собственный рост, независимо от того, насколько рост был ваш дедушка.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Придумайте свой мир. Окружите себя людьми, цветом, звуками и работами, которые питают вас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вступать в какую -либо войну не завещает волю, чтобы выиграть ее.",
        "quoteAuthor": "Генерал Дуглас Макартур"
    },
    {
        "quoteText": "Будь тем, кем ты являешься. Это первый шаг к тому, чтобы стать лучше, чем вы.",
        "quoteAuthor": "Юлиус Чарльз Хэйр"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Любовь и сострадание открывают нашу собственную внутреннюю жизнь, уменьшая стресс, недоверие и одиночество.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Идеалы - это творческое понимание того, что желательно в том, что возможно.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Верхний мужчина удовлетворен и составлен; Средний человек всегда полон страданий.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Путь не в небе. Путь в сердце.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я не верю в неудачу. Это не неудача, если вам понравился процесс.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Большинство людей так же счастливы, как и думают",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Три вещи не могут быть долго скрыты: солнце, луна и правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Чаще всего гнев на самом деле является признаком слабости, а не силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Прежде чем надеть хмурый взгляд, убедитесь, что нет никаких улыбков.",
        "quoteAuthor": "Джим Беггс"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Люди нередко проводят всю свою жизнь в ожидании жизни.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Мы узнаем, что мы сказали от тех, кто слушает нашу выступление.",
        "quoteAuthor": "Кеннет Паттон"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Путь не в небе. Путь в сердце.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Злые люди всегда удивляются, обнаружив способность в тех, кто хорош.",
        "quoteAuthor": "Маркиз Ваувенарги"
    },
    {
        "quoteText": "Жизнь настолько построена, что событие не может, не может соответствовать ожиданиям.",
        "quoteAuthor": "Шарлотта Бронте"
    },
    {
        "quoteText": "Идеалы - это творческое понимание того, что желательно в том, что возможно.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Если вы измените то, как смотрите на вещи, то, на что вы смотрите, изменится.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Вы не будете наказаны за ваш гнев, вы будете наказаны вашим гневом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но по семенам, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Они говорят, что время меняет вещи, но вы на самом деле должны изменить их самостоятельно.",
        "quoteAuthor": "Энди Уорхол"
    },
    {
        "quoteText": "Никогда не извиняйтесь за то, что показали чувства. Когда вы это делаете, вы извиняетесь за правду.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Правда, которую вы верите и цепляетесь за то, чтобы вы не сдались, чтобы услышать что -то новое.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Невзгоды способствуют выявлению талантов, которые в процветающих обстоятельствах имели бы бездействие.",
        "quoteAuthor": "Гораций"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Если вы зажгите лампу для кого -то, это также украсит ваш путь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы проведете всю свою жизнь в ожидании шторма, вы никогда не наслаждаетесь солнцем.",
        "quoteAuthor": "Моррис Уэст"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Каждое действие нашей жизни затрагивает какой -то аккорд, который будет вибрировать в вечности.",
        "quoteAuthor": "Эдвин Чапин"
    },
    {
        "quoteText": "Отпустить не конец света; Это начало новой жизни.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Стрелять на луну. Даже если вы пропустите, вы приземлитесь среди звезд.",
        "quoteAuthor": "Les Brown"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Невзгоды способствуют выявлению талантов, которые в процветающих обстоятельствах имели бы бездействие.",
        "quoteAuthor": "Гораций"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Неважно, насколько медленно вы идете до тех пор, пока не остановитесь.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Каждый день может быть не очень хорошо, но в каждый день есть что -то хорошее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Правда, которую вы верите и цепляетесь за то, чтобы вы не сдались, чтобы услышать что -то новое.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Простить - значит освободить пленника и понять, что заключенный был вы.",
        "quoteAuthor": "Льюис Б. Смедес"
    },
    {
        "quoteText": "Большинство людей примерно так же счастливы, как и в голове.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Если вы возьмете, вы должны сначала дать, это начало интеллекта.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Некоторые люди думают, что это держится, что делает его сильным - иногда это отпускает.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вселенная полна волшебных вещей, терпеливо ожидая, когда наши ум станет острее.",
        "quoteAuthor": "Иден Филлпоттс"
    },
    {
        "quoteText": "Именно на наших неудачах мы основываем новый, другой и лучший успех.",
        "quoteAuthor": "Хэвлок Эллис"
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Качество никогда не является несчастным случаем; Это всегда результат интеллектуальных усилий.",
        "quoteAuthor": "Джон Рускин"
    },
    {
        "quoteText": "Учиться и не думать - это пустая трата. Думать, а не изучать опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Жизнь - это череда уроков, которые должны быть доживались, чтобы быть понятыми.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Любовь - это просто слово, пока кто -то не придет и придает ему значение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я сделал все возможное: это обо всем философии жизни.",
        "quoteAuthor": "Линь-ятанг"
    },
    {
        "quoteText": "Время меняет все, кроме чего -то внутри нас, что всегда удивлено изменениями.",
        "quoteAuthor": "Томас Харди"
    },
    {
        "quoteText": "Вы достаточно важны, чтобы спросить, и вы достаточно благословлены, чтобы получить обратно.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Наша самая большая слава не в том, чтобы никогда не потерпеть неудачу, но растут каждый раз, когда мы падаем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Знание - это процесс накапливания фактов; Мудрость заключается в их упрощении.",
        "quoteAuthor": "Мартин Фишер"
    },
    {
        "quoteText": "Вступать в какую -либо войну не завещает волю, чтобы выиграть ее.",
        "quoteAuthor": "Генерал Дуглас Макартур"
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы не можете делать великие дела, делайте мелочи отличным способом.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Все идеально во вселенной - даже ваше желание улучшить ее.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Если вы хотите, чтобы ваша жизнь была более полезной, вы должны изменить то, как вы думаете.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Трансформация не происходит с вакуумом; Вместо этого это происходит, когда мы косвенно и непосредственно связаны со всеми окружающими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Свободный человек - это тот, кто не боится пойти до конца своей мысли.",
        "quoteAuthor": "Леон Блум"
    },
    {
        "quoteText": "Великие те, кто видит, что духовный сильнее любой материальной силы, что мысли правят миром.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Мудрый человек не закладывает свои собственные сокровища. Чем больше он дает другим, тем больше у него есть для своих.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Не оставляйте камня на камне. Это всегда что -то, чтобы знать, что вы сделали больше всего, что могли.",
        "quoteAuthor": "Чарльз Диккенс"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мы полюбили не, находя идеального человека, а научившись идеально видеть несовершенного человека.",
        "quoteAuthor": "Сэм Кин"
    },
    {
        "quoteText": "То, что стоит позади нас и то, что находится перед нами, является крошечным вопросом по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Уолт Эмерсон"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Немного больше настойчивости, немного больше усилий, и то, что казалось безнадежным неудачей, может превратиться в славный успех.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Для художника нет выхода на пенсию, это ваш образ жизни, поэтому в этом нет конца.",
        "quoteAuthor": "Генри Мур"
    },
    {
        "quoteText": "Я не буду обеспокоен другими людьми, не знаю меня; я буду обеспокоен своим недостатком способности.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Не бойтесь величия: некоторые рождаются великолепными, некоторые достигают величия, а у некоторых на них навязывается величие.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Только с сердцем можно правильно видеть, что важно, так это невидимо для глаз.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Давайте будем благодарны людям, которые делают нас счастливыми; Это очаровательные садовники, которые заставляют наши души расцветать.",
        "quoteAuthor": "Марсель Пруст"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Мысли, которые мы выбираем, - это инструменты, которые мы используем, чтобы нарисовать холст нашей жизни.",
        "quoteAuthor": "Луиза Хей"
    },
    {
        "quoteText": "Независимо от того, насколько тщательно вы планируете свои цели, они никогда не будут больше, чем мечтают, если вы не будете преследовать их с удовольствием.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Причина, по которой большинство целей не достигаются, заключается в том, что мы проводим время на второе место.",
        "quoteAuthor": "Роберт МакКейн"
    },
    {
        "quoteText": "Если ваши действия вдохновляют других мечтать больше, учиться больше, делать больше и стать больше, вы лидер.",
        "quoteAuthor": "Джон Куинси Адамс"
    },
    {
        "quoteText": "Я большой сторонник удачи, и я нахожу, чем труднее, что я работаю, тем больше у меня есть.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Не тратьте себя впустую в отказ и не лавай против плохого, но повторяйте красоту добра.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Хорошие люди хороши, потому что они пришли в мудрость через неудачу. Знаете, мы получаем очень мало мудрости от успеха.",
        "quoteAuthor": "Уильям Сароян"
    },
    {
        "quoteText": "Ваша судьба - это не просто судьба; Это то, как вы используете свои собственные развитые способности, чтобы получить то, что вы хотите.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Будьте рады жизни, потому что это дает вам возможность любить, работать, играть и смотреть на звезды.",
        "quoteAuthor": "Генри Ван Дайк"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вы должны быть осторожны, если не знаете, куда вы идете, потому что вы можете не добраться туда.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Вы можете сказать, является ли мужчина умным по его ответам. Вы можете сказать, является ли мужчина мудрый по его вопросам.",
        "quoteAuthor": "Нагуиб Махфуз"
    },
    {
        "quoteText": "Жизнь - это подарок, и она предлагает нам привилегию, возможность и ответственность, чтобы что -то вернуть, став больше",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Вы не можете позволить похвалу или критике добраться до вас. Это слабость, чтобы попасть в любое время.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Я буду любить свет, потому что он показывает мне путь, но я буду терпеть тьму, потому что он показывает мне звезды.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Наши сомнения являются предателями и заставляют нас потерять то, что мы часто выиграли, опасаясь попытаться.",
        "quoteAuthor": "Джейн Аддамс"
    },
    {
        "quoteText": "По природе человек ненавидит перемены; Редко он покинет свой старый дом, пока он фактически не упал вокруг его ушей.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Пока вы не цените себя, вы не цените свое время. Пока вы не цените свое время, вы ничего не сделаете с этим.",
        "quoteAuthor": "М. Скотт Пек"
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Лучше предпринять много небольших шагов в правильном направлении, чем сделать большой прыжок вперед только для того, чтобы споткнуться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если у нас есть позитивное умственное отношение, то даже в окружении враждебности нам не хватит внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Есть только один успех - иметь возможность провести свою жизнь по -своему.",
        "quoteAuthor": "Кристофер Морли"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Признание - самая высокая форма молитвы, потому что она признает, что присутствие добро, где бы вы ни чили свет своими благодарными мыслями.",
        "quoteAuthor": "Алан Коэн"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Есть только один угол вселенной, который вы можете быть уверены в совершенствовании, и это ваша собственная сами.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Вы не обязаны победить. Вы обязаны продолжать пытаться делать все возможное каждый день.",
        "quoteAuthor": "Мариан Эдельман"
    },
    {
        "quoteText": "Каждый может попробовать успех, когда по делу легко, но немногие знают, как попробовать победу, когда времена становятся тяжелыми.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Глубокое прослушивание чудесно как для слушателя, так и для спикера. Когда кто-то получает нас с открытым, неосуществимым, очень заинтересованным слушанием, наши духи расширяются.",
        "quoteAuthor": "Сью Паттон Тхал"
    },
    {
        "quoteText": "Вы можете быть обмануты, если вы слишком сильно доверяете, но вы будете жить в муках, если не доверяете достаточно.",
        "quoteAuthor": "Фрэнк Крейн"
    },
    {
        "quoteText": "Действительно, это возвышенность творчества, которому все существа обязаны своим началом и которая пронизывает все небеса.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Все, что необходимо, - это принять невозможное, обойтись без незаменимых и нести невыносимо.",
        "quoteAuthor": "Кэтлин Норрис"
    },
    {
        "quoteText": "Выберите работу, которую вы любите, и вам никогда не придется работать ни дня в своей жизни.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы не можете оказаться в прошлом. Вы можете оказаться, приехав в настоящее время.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Все наши таланты увеличиваются в использовании, и на каждом факультете, как хорошем, так и плохого, укрепляясь с помощью упражнений.",
        "quoteAuthor": "Энн Бронте"
    },
    {
        "quoteText": "Чтобы жить свободно и счастливо, вы должны пожертвовать скукой. Это не всегда легкая жертва.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "У лисы много трюков. У ежа есть только один. Но это самое лучшее.",
        "quoteAuthor": "Desiderius Erasmus"
    },
    {
        "quoteText": "Конечно, нет формулы для успеха, за исключением, возможно, безусловного принятия жизни и того, что она приносит.",
        "quoteAuthor": "Артур Рубинштейн"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Мы никогда не должны забывать, что именно через наши действия, слова и мысли у нас есть выбор.",
        "quoteAuthor": "Sogyal Rinpoche"
    },
    {
        "quoteText": "Мы видим не так, как они, но как мы есть. Наше восприятие формируется нашим предыдущим опытом.",
        "quoteAuthor": "Деннис Кимбро"
    },
    {
        "quoteText": "Истинное молчание - остальная часть ума; Это духу, что такое сон для тела, питания и освежения.",
        "quoteAuthor": "Уильям Пенн"
    },
    {
        "quoteText": "Для художника нет выхода на пенсию, это ваш образ жизни, поэтому в этом нет конца.",
        "quoteAuthor": "Генри Мур"
    },
    {
        "quoteText": "Все наши знания начинаются с чувств, продолжаются тогда к пониманию и заканчиваются разумом. Нет ничего выше, чем разум.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Мысль проявляется как слово. Слово проявляется как дело. Дело развивается в привычку. И привычка заправляется в характер.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Терпение - это добродетель, но вы никогда ничего не достигнете, если не будете действовать в соответствии с терпением.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Любой из нас может достичь добродетели, если благодаря добродетельу мы просто подразумеваем избегание пороков, которые нас не привлекают.",
        "quoteAuthor": "Роберт Линд"
    },
    {
        "quoteText": "Если единственный человек посадит себя неумело на свои инстинкты, и там будет стоять огромный мир к нему.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Истинное молчание - остальная часть ума; Это духу, что такое сон для тела, питания и освежения.",
        "quoteAuthor": "Уильям Пенн"
    },
    {
        "quoteText": "Деньги никогда не были большой мотивацией для меня, за исключением способа сохранить счет. Настоящее волнение - это игра в игру.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы полюбили не, находя идеального человека, а научившись идеально видеть несовершенного человека.",
        "quoteAuthor": "Сэм Кин"
    },
    {
        "quoteText": "Дружба с самим собой важна, потому что без него нельзя дружить с кем -либо еще в мире.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Мир - это не то, чего вы хотите. Это то, что вы делаете, то, что вы делаете, то, что вы есть, и то, что вы отдаете.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Каждый человек берет границы своего собственного поля зрения на границы мира.",
        "quoteAuthor": "Артур Шопенгауэр"
    },
    {
        "quoteText": "Нельзя открывать новые земли, не согласившись потерять из виду берег в течение очень долгого времени.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Подлинная любовь должна сначала быть направлена на себя - если мы не любим себя, как мы можем любить других?",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Жизнь похожа на канализацию. То, что вы получаете от этого, зависит от того, что вы вкладываете в это.",
        "quoteAuthor": "Том Лерер"
    },
    {
        "quoteText": "Обратите внимание, что самое жесткое дерево легче всего потрескаться, в то время как бамбук или ива выживает, изгибаясь ветром.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "Есть только один угол вселенной, который вы можете быть уверены в совершенствовании, и это ваша собственная сами.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Ничего не судить, вы будете счастливы. Прости все, ты будешь счастливее. Люблю все, ты будешь счастливым.",
        "quoteAuthor": "Шри Чинмой"
    },
    {
        "quoteText": "Люди настолько созданы, что все предпочли бы предпринять то, что они видят, что делают другие, есть ли у них способность к этому или нет.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы либо прогрессируем, либо ретроградны все время. В этой жизни нет такой вещи, как оставаться неподвижным.",
        "quoteAuthor": "Джеймс Фриман Кларк"
    },
    {
        "quoteText": "Вы не можете позволить похвалу или критике добраться до вас. Это слабость, чтобы попасть в любое время.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Все, что происходит, происходит так, как и должно, и если вы внимательно соблюдаете, вы найдете это так.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "То, что мы думаем, определяет, что происходит с нами, поэтому, если мы хотим изменить нашу жизнь, нам нужно растянуть наши умы.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "У лисы много трюков. У ежа есть только один. Но это самое лучшее.",
        "quoteAuthor": "Desiderius Erasmus"
    },
    {
        "quoteText": "В противоречии, когда мы чувствуем гнев, мы уже прекратили стремление к истине, и начали стремиться к себе.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Когда вы видите человека достоинства, подумайте о том, как вы можете подражать ему. Когда вы видите того, кто недостойен, осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Аэродинамически шмель не должен иметь возможность летать, но шмель не знает, что он все равно продолжает летать.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Те, кто пытается что -то сделать и потерпеть неудачу, бесконечно лучше, чем те, кто ничего не пробует и добивается успеха.",
        "quoteAuthor": "Ллойд Джонс"
    },
    {
        "quoteText": "Снежинки - одна из самых хрупких вещей, но просто посмотрите, что они могут сделать, когда держатся вместе.",
        "quoteAuthor": "Vista Kelly"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Зачем сравнивать себя с другими? Никто во всем мире не может лучше быть вами, чем вы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Опыт - это не то, что происходит с мужчиной. Это то, что человек делает с тем, что происходит с ним.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Хороший учитель похож на свечу - она потребляет себя, чтобы осветить путь для других.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Единственное, что нужно сделать с хорошим советом, - это передать его. Это никогда не применяется для себя.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Жизнь измеряется не тем, что мы делаем, а моментами, которые затрагивают дыхание.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Подумайте, как трудно изменить себя, и вы поймете, какой у вас есть шансы на то, чтобы изменить других.",
        "quoteAuthor": "Джейкоб Брауд"
    },
    {
        "quoteText": "Если вы не согласитесь на что -то меньшее, чем ваш лучший, вы будете удивлены тем, что сможете достичь в своей жизни.",
        "quoteAuthor": "Винс Ломбарди"
    },
    {
        "quoteText": "То, что стоит позади нас, и то, что находится перед нами, - это небольшие вопросы по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Нет ничего лучше, чем вернуться в место, которое остается неизменным, чтобы найти способы, которыми вы сами изменились.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "Дружба с самим собой важна, потому что без него нельзя дружить с кем -либо еще в мире.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Забудьте обо всех причинах, почему что -то может не сработать. Вам нужно найти только одну вескую причину, почему это произойдет.",
        "quoteAuthor": "Роберт Энтони"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Любовь никогда не теряется. Если не ответить взаимностью, он будет течь, смягчать и очистить сердце.",
        "quoteAuthor": "Вашингтон Ирвинг"
    },
    {
        "quoteText": "Мы все живем с целью быть счастливыми; Наша жизнь все разные и все же одинакова.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Многие люди думают о процветании, которое касается денег только для того, чтобы забыть о том, что истинное процветание - это разум.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Не переопределяйте то, что вы получили, и не завидуйте другим. Тот, кто завидует другим, не получает душевного спокойствия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Очень легко простить других их ошибки; Требуется больше песка, чтобы простить их за то, что они были свидетелем вашего собственного.",
        "quoteAuthor": "Джессамин Уэст"
    },
    {
        "quoteText": "Телесные упражнения, когда он принудительный, не причиняет вреда телу; но знание, которое приобретается при принуждении, не придерживается ума.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Каждый раз, когда вы улыбаетесь кому -то, это действие любви, подарок этого человека, прекрасная вещь.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Силуации делают реальные разговоры между друзьями. Не высказывание, но никогда не нужно говорить - это то, что имеет значение.",
        "quoteAuthor": "Маргарет Ранбек"
    },
    {
        "quoteText": "Ключ к преобразованию наших сердец и умов состоит в том, чтобы понять, как работают наши мысли и эмоции.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Истинное молчание - остальная часть ума; Это духу, что такое сон для тела, питания и освежения.",
        "quoteAuthor": "Уильям Пенн"
    },
    {
        "quoteText": "Шанс всегда силен. Пусть ваш крючок всегда будет брошен; В бассейне, где вы меньше всего этого ожидаете, будет рыба.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Вы не обязаны победить. Вы обязаны продолжать пытаться делать все возможное каждый день.",
        "quoteAuthor": "Мариан Эдельман"
    },
    {
        "quoteText": "Я постоянно стремлюсь улучшить свои манеры и грации, потому что они - это сахар, к которому привлечены все.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Мы никогда не понимаем, как мало нам нужно в этом мире, пока не узнаем о потере ее.",
        "quoteAuthor": "Джеймс Барри"
    },
    {
        "quoteText": "Лучше предпринять много небольших шагов в правильном направлении, чем сделать большой прыжок вперед только для того, чтобы споткнуться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Реальная мера вашего богатства состоит в том, сколько вы стоите, если потеряете все свои деньги.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Жизнь похожа на канализацию. То, что вы получаете от этого, зависит от того, что вы вкладываете в это.",
        "quoteAuthor": "Том Лерер"
    },
    {
        "quoteText": "Не думайте о том, кто прав или неправильный или кто лучше, чем. Не быть для или против.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Я человек с фиксированными и несгибаемыми принципами, первым из которых должен быть гибким в любое время.",
        "quoteAuthor": "Эверетт Дирксен"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Сегодня дайте незнакомцу улыбку, не дожидаясь, это может быть радость, которая им нужна, чтобы провести отличный день.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание на что -либо, даже на лезвие травы, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Хорошие люди хороши, потому что они пришли в мудрость через неудачу. Знаете, мы получаем очень мало мудрости от успеха.",
        "quoteAuthor": "Уильям Сароян"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Как замечательно, что мы встретились с парадоксом. Теперь у нас есть надежда на успех.",
        "quoteAuthor": "Нильс Бор"
    },
    {
        "quoteText": "Действительно, это возвышенность творчества, которому все существа обязаны своим началом и которая пронизывает все небеса.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Каждый гений, по крайней мере, раз в год. Настоящий гений имеет свои оригинальные идеи ближе друг к другу.",
        "quoteAuthor": "Георг Лихтенберг"
    },
    {
        "quoteText": "Мечты проходят в реальность действия. Из действий снова возникает мечта; И эта взаимозависимость производит самую высокую форму жизни.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Без скачков воображения или сновидений мы теряем волнение возможностей. Мечтает, в конце концов, является формой планирования.",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Грусть может быть частью жизни, но нет необходимости доминировать в вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Сохранение немного впереди условий - один из секретов бизнеса, трейлер редко уходит далеко.",
        "quoteAuthor": "Чарльз Шваб"
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Не ждите, пока ваши чувства изменится, чтобы принять действие. Возьмите действие, и ваши чувства изменится.",
        "quoteAuthor": "Барбара Барон"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Вы не родились победителем, и вы не родились неудачником. Вы то, кем вы делаете сами.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Будьте оценивают свои видения и свои мечты, поскольку они являются детьми вашей души, чертежи ваших конечных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы должны быть осторожны, если не знаете, куда вы идете, потому что вы можете не добраться туда.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Выбери свои видения и свои мечты, как они дети твоей души; чертежи ваших окончательных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Быть тем, кем мы являемся, и стать тем, на что мы способны стать, это единственный конец жизни.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Возьмите вещи такими, какие они есть. Удар, когда тебе нужно ударить. Удар, когда тебе нужно пнуть.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Я считаю, что простой и скромный способ жизни лучше всего подходит для всех, лучших как для тела, так и для разума.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ум - это все: мышцы, кусочки резины. Все, что я, я из -за своего разума.",
        "quoteAuthor": "Пааво Нурми"
    },
    {
        "quoteText": "Реальная мера вашего богатства состоит в том, сколько вы стоите, если потеряете все свои деньги.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Как замечательно, что никто не должен ждать ни одного момента, прежде чем начать улучшать мир.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Друг - это тот, кто понимает ваше прошлое, верит в ваше будущее и принимает вас так, как вы есть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "По природе человек ненавидит перемены; Редко он покинет свой старый дом, пока он фактически не упал вокруг его ушей.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Будьте рады жизни, потому что это дает вам возможность любить, работать, играть и смотреть на звезды.",
        "quoteAuthor": "Генри Ван Дайк"
    },
    {
        "quoteText": "Это одно из благословений старых друзей, которые вы можете позволить себе быть глупыми с ними.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Дайте мне шесть часов, чтобы нарезать дерево, и я потрачу первые четыре заточки топора.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Мы не можем изменить наши воспоминания, но мы можем изменить их значение и силу, которую они обладают над нами.",
        "quoteAuthor": "Дэвид Симанс"
    },
    {
        "quoteText": "Быть в гуманности - это хорошо. Если мы выберем другую доброту и, таким образом, далеко от гуманности, как мы можем быть мудрыми?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Я скорее сожалею о том, что я сделал, чем о вещах, которые я не сделал.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Прошлое не имеет возможности помешать вам присутствовать сейчас. Только ваша жалоба о прошлом может это сделать.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Если звезды появляются, но одну ночь каждые тысячи лет, как человек чудес и обожался.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Меня не интересует возраст. Люди, которые говорят мне, что их возраст глупы. Ты так же старый, как ты себя чувствуешь.",
        "quoteAuthor": "Элизабет Арден"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Я нахожу надежду в самые мрачные дни и сосредотачиваюсь в самых ярких. Я не сужу вселенную.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Обратите внимание, что самое жесткое дерево легче всего потрескаться, в то время как бамбук или ива выживает, изгибаясь ветром.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Наши достоинства и наши недостатки неотделимы, как сила и материя. Когда они отделяются, человека больше нет.",
        "quoteAuthor": "Никола Тесла"
    },
    {
        "quoteText": "Блажен - человек, который слишком занят, чтобы беспокоиться днем, и слишком сонный, чтобы беспокоиться ночью.",
        "quoteAuthor": "Лео Айкман"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Он может думать, что может, и он не может думать, что не может. Это неумолимый, неоспоримый закон.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "В наши дни люди ищут знания, а не мудрость. Знание в прошлом, мудрость будущего.",
        "quoteAuthor": "Вернон Купер"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Люди берут разные дороги, ищущие удовлетворения и счастья. То, что они не на вашей дороге, не означает, что они потерялись.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Обувь, которая подходит одному человеку, зажимает другого; Там нет рецепта для жизни, который подходит всем случаям.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Есть только две ошибки, которые можно сделать по дороге к истине; Не проходите до самого пути и не начинаю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Очень мало нужно, чтобы сделать счастливую жизнь; Это все в себе, в вашем образе мышления.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Отказ не всегда означает, что вы слабы. Иногда это означает, что вы достаточно сильны, чтобы отпустить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Есть только один успех - иметь возможность провести свою жизнь по -своему.",
        "quoteAuthor": "Кристофер Морли"
    },
    {
        "quoteText": "Терпение - это добродетель, но вы никогда ничего не достигнете, если не будете действовать в соответствии с терпением.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Нет ничего лучше, чем вернуться в место, которое остается неизменным, чтобы найти способы, которыми вы сами изменились.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "По природе человек ненавидит перемены; Редко он покинет свой старый дом, пока он фактически не упал вокруг его ушей.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Относитесь к людям, как будто они были такими, какими они должны быть, и вы помогаете им стать тем, на что они способны.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Самый драгоценный подарок, который мы можем предложить кому -либо, - это наше внимание. Когда осознанность обнимает тех, кого мы любим, они будут цветут как цветы.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Если вы сосредоточитесь на результатах, вы никогда не изменитесь. Если вы сосредоточитесь на изменениях, вы получите результаты.",
        "quoteAuthor": "Джек Диксон"
    },
    {
        "quoteText": "Я бы утверждал, что благодарность является высшей формой мысли, и эта благодарность - это счастье, удвоенное чудом.",
        "quoteAuthor": "Г. К. Честертон"
    },
    {
        "quoteText": "Независимо от того, насколько тщательно вы планируете свои цели, они никогда не будут больше, чем мечтают, если вы не будете преследовать их с удовольствием.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Если ваши действия вдохновляют других мечтать больше, учиться больше, делать больше и стать больше, вы лидер.",
        "quoteAuthor": "Джон Куинси Адамс"
    },
    {
        "quoteText": "Опыт - это не то, что происходит с мужчиной. Это то, что человек делает с тем, что происходит с ним.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао-Цзы"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Говорить, что благодарность вежливо и приятно, чтобы воспринимать благодарность щедро и благородна, но жить благодарностью - значит прикоснуться к небу.",
        "quoteAuthor": "Йоханнес Гаертнер"
    },
    {
        "quoteText": "Без скачков воображения или сновидений мы теряем волнение возможностей. Мечтает, в конце концов, является формой планирования.",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "То, что мы думаем, определяет, что происходит с нами, поэтому, если мы хотим изменить нашу жизнь, нам нужно растянуть наши умы.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мудрость - это награда, которую вы получаете за всю жизнь, когда вы предпочитали поговорить.",
        "quoteAuthor": "Даг Ларсон"
    },
    {
        "quoteText": "Не тратьте себя впустую в отказ и не лавай против плохого, но повторяйте красоту добра.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Самое большое удовольствие, которое я знаю, - это сделать хорошие меры по стелсу и неожиданно узнать его.",
        "quoteAuthor": "Чарльз Лэмб"
    },
    {
        "quoteText": "Как замечательно, что никто не должен ждать ни одного момента, прежде чем начать улучшать мир.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Когда кто -то потягивает в природе, он находит, что это привязано к остальному миру.",
        "quoteAuthor": "Джон Мьюр"
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Смелость - это то, что нужно, чтобы встать и говорить; Смелость - это также то, что нужно, чтобы сесть и послушать.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Подумайте, как трудно изменить себя, и вы поймете, какой у вас есть шансы на то, чтобы изменить других.",
        "quoteAuthor": "Джейкоб Брауд"
    },
    {
        "quoteText": "Самые красивые вещи в мире не могут быть замечены или даже затронуты. Их нужно ощущать сердцем.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Я человек с фиксированными и несгибаемыми принципами, первым из которых должен быть гибким в любое время.",
        "quoteAuthor": "Эверетт Дирксен"
    },
    {
        "quoteText": "Чтобы жить чистой бескорыстной жизнью, нельзя считать ничего, как владельца среди изобилия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Многие из неудач жизни - это люди, которые не понимали, насколько они близки к успеху, когда сдались.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Очень мало нужно, чтобы сделать счастливую жизнь; Это все в себе, в вашем образе мышления.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Когда мы стремимся открыть лучшее в других, мы каким -то образом выявляем лучшее в себе.",
        "quoteAuthor": "Уильям Уорд"
    },
    {
        "quoteText": "Если вы примете ожидания других, особенно негативных, то вы никогда не измените результат.",
        "quoteAuthor": "Майкл Джордан"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Человек может выполнить объект своего существования, задав вопрос, на который он не может ответить, и попытая выполнить задачу, которую он не может достичь.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я скорее сожалею о том, что я сделал, чем о вещах, которые я не сделал.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Он мудрый человек, который не скорбит о том, что у него нет, но радуется тому, что у него есть.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Я всегда делаю то, что я не могу сделать, чтобы я мог научиться это сделать.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Если вы идете по правильному пути и готовы продолжать ходить, в конечном итоге вы добьетесь успеха.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Мир круглый, и место, которое может показаться, что конец также может быть началом.",
        "quoteAuthor": "Айви Бейкер Священник"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Дайте все, что у вас есть, потому что вы никогда не знаете, будет ли в следующий раз.",
        "quoteAuthor": "Даниэль Ингрум"
    },
    {
        "quoteText": "В наши дни люди ищут знания, а не мудрость. Знание в прошлом, мудрость будущего.",
        "quoteAuthor": "Вернон Купер"
    },
    {
        "quoteText": "Вы должны принять это, как это происходит, но вы должны попытаться, чтобы это произошло так, как вы хотите его взять.",
        "quoteAuthor": "Старая немецкая пословица"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Я не в этом мире, чтобы оправдать ваши ожидания, и вы не в этом мире, чтобы оправдать мой.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Не ждите, пока ваши чувства изменится, чтобы принять действие. Возьмите действие, и ваши чувства изменится.",
        "quoteAuthor": "Барбара Барон"
    },
    {
        "quoteText": "Люди берут разные дороги, ищущие удовлетворения и счастья. То, что они не на вашей дороге, не означает, что они потерялись.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Иногда ваша радость является источником вашей улыбки, но иногда ваша улыбка может быть источником вашей радости.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Я всегда делаю то, что я не могу сделать, чтобы я мог научиться это сделать.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Я не могу представить, чтобы человек стал успешным, который не дает этой игре жизни все, что он получил.",
        "quoteAuthor": "Уолтер Кронкит"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Условия завоевания всегда просты. У нас есть только время трудиться, выдержать некоторое время, верить всегда и никогда не повернуться назад.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Если вы хотите, чтобы ваша жизнь была более полезной, вы должны изменить то, как вы думаете.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Главные предметы счастья: что -то, что нужно сделать, что -то, что нужно любить, и на что надеяться.",
        "quoteAuthor": "Чалмерс"
    },
    {
        "quoteText": "Живя глубоко в настоящий момент, мы можем лучше понять прошлое, и мы можем подготовиться к лучшему будущему.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Не будь слишком робким и брезгливым в отношении своей реакции. Вся жизнь - это эксперимент. Чем больше экспериментов вы делаете лучше.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Не идите туда, куда может вести путь, идите вместо этого, где нет пути, и оставьте след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не оставляйте камня на камне. Это всегда что -то, чтобы знать, что вы сделали больше всего, что могли.",
        "quoteAuthor": "Чарльз Диккенс"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "Эдисон потерпел неудачу 10 000 раз, прежде чем он сделал электрический свет. Не расстраивайтесь, если вы потерпите неудачу несколько раз.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Единственный способ сказать правду - это говорить с добротой. Можно услышать только слова любящего человека.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Великие те, кто видит, что духовный сильнее любой материальной силы, что мысли правят миром.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Деньги никогда не были большой мотивацией для меня, за исключением способа сохранить счет. Настоящее волнение - это игра в игру.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Вы можете расти, только если хотите чувствовать себя неловко и неудобно, когда пробуете что -то новое.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "Будьте оценивают свои видения и свои мечты, поскольку они являются детьми вашей души, чертежи ваших конечных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Быть в гуманности - это хорошо. Если мы выберем другую доброту и, таким образом, далеко от гуманности, как мы можем быть мудрыми?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Когда вы не знаете, во что вы верите, все становится аргументом. Все спорно. Но когда вы что -то выступаете, решения очевидны.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Самое большое удовольствие, которое я знаю, - это сделать хорошие меры по стелсу и неожиданно узнать его.",
        "quoteAuthor": "Чарльз Лэмб"
    },
    {
        "quoteText": "Интуиция-это супра-логика, которая вырезает все обычные процессы мышления и прыгает прямо от проблемы к ответу.",
        "quoteAuthor": "Роберт Грейвс"
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао-Цзы"
    },
    {
        "quoteText": "Всегда случается, во что вы действительно верите; И вера в вещь заставляет это происходить.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Есть только один способ счастья, и это прекратить беспокойство о вещах, которые находятся за пределами нашей воли.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Единственное, что нужно сделать с хорошим советом, - это передать его. Это никогда не применяется для себя.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Признание может сделать день, даже изменить жизнь. Ваша готовность выразить это словами - это все, что необходимо.",
        "quoteAuthor": "Маргарет Казинс"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Каждые шестьдесят секунд вы злитесь, расстроены или безумны, - это полная минута счастья, которую вы никогда не вернете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Немного больше настойчивости, немного больше усилий, и то, что казалось безнадежным неудачей, может превратиться в славный успех.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Есть только один способ счастья, и это прекратить беспокойство о вещах, которые находятся за пределами нашей воли.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Этот мир, после того, как все наши науки и науки все еще остается чудом; Замечательный, непостижимый, волшебный и многое другое, чтобы кто бы подумал об этом.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Каждая великая ошибка имеет на полпути, на долю секунды, когда ее можно вспомнить и, возможно, исправить.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Счастье человека в этой жизни состоит не в отсутствии, а в мастерстве его страстей.",
        "quoteAuthor": "Альфред Теннисон"
    },
    {
        "quoteText": "Никогда не сомневайтесь, что небольшая группа вдумчивых, преданных людей может изменить мир. Действительно. Это единственное, что когда -либо было.",
        "quoteAuthor": "Маргарет Мид"
    },
    {
        "quoteText": "Пусть ваш крючок всегда будет разыгран; В бассейне, где вы меньше всего этого ожидаете, будет рыба.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вы становитесь душевным спокойствием не, думая об этом или воображая, а успокаивая и расслабляя беспокойный разум.",
        "quoteAuthor": "РЕМЕЗ САССОН"
    },
    {
        "quoteText": "Есть только один способ счастья, и это прекратить беспокойство о вещах, которые находятся за пределами нашей воли.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Если у нас есть позитивное умственное отношение, то даже в окружении враждебности нам не хватит внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Ваши друзья будут знать вас лучше в первую минуту, когда вы встретите, чем ваши знакомые узнают вас через тысячу лет.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Когда вы начнете дотронуться до своего сердца или позволить своему сердцу быть тронутым, вы начинаете обнаруживать, что оно бездоно.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Всегда случается, во что вы действительно верите; И вера в вещь заставляет это происходить.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Мудрость - это знание того, что делать дальше; Навык - это знание того, как это делать, и добродетель делает это.",
        "quoteAuthor": "Дэвид Джордан"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Снежинки - одна из самых хрупких вещей, но просто посмотрите, что они могут сделать, когда держатся вместе.",
        "quoteAuthor": "Vista Kelly"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда кто -то потягивает в природе, он находит, что это привязано к остальному миру.",
        "quoteAuthor": "Джон Мьюр"
    },
    {
        "quoteText": "Я большой сторонник удачи, и я нахожу, чем труднее, что я работаю, тем больше у меня есть.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Плохие вещи - не худшие вещи, которые могут случиться с нами. Ничто не является худшим, что может случиться с нами!",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Мудрость - это знание того, что делать дальше; Навык - это знание того, как это делать, и добродетель делает это.",
        "quoteAuthor": "Дэвид Джордан"
    },
    {
        "quoteText": "Вы можете расти, только если хотите чувствовать себя неловко и неудобно, когда пробуете что -то новое.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Никакие действительные планы на будущее не могут быть составлены теми, кто сейчас не способен жить.",
        "quoteAuthor": "Алан Уоттс"
    },
    {
        "quoteText": "Цель жизни-саморазвитие. Чтобы отлично реализовать природу - это то, для чего каждый из нас здесь.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Действительно, это возвышенность творчества, которому все существа обязаны своим началом и которая пронизывает все небеса.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Нельзя открывать новые земли, не согласившись потерять из виду берег в течение очень долгого времени.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны не только действовать, но и мечтать; Не только план, но и верю.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Первым необходимым для успеха является способность непрерывно применять ваши физические и умственные энергии к одной проблеме, не утомляясь.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Если бы мы могли научиться любить себя, даже немного, может быть, наши жестокости и зерности могли бы растопить.",
        "quoteAuthor": "Джон Стейнбек"
    },
    {
        "quoteText": "Мы либо прогрессируем, либо ретроградны все время. В этой жизни нет такой вещи, как оставаться неподвижным.",
        "quoteAuthor": "Джеймс Фриман Кларк"
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Помните всегда, что вы не только имеете право быть человеком, вы обязаны быть одним.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Есть только один успех - иметь возможность провести свою жизнь по -своему.",
        "quoteAuthor": "Кристофер Морли"
    },
    {
        "quoteText": "Лучше предпринять много небольших шагов в правильном направлении, чем сделать большой прыжок вперед только для того, чтобы споткнуться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принимать ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Если вы ищете правду, вы не будете искать победу почестными средствами, и если вы найдете правду, вы станете непобедимым.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Благодаря медитации и, уделяя полное внимание одной вещи за раз, мы можем научиться направлять внимание, где мы выбираем.",
        "quoteAuthor": "Экнат Ишваран"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы никогда не могли бы научиться быть смелыми и терпеливыми, если бы в мире была радости.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Если это неправильно, не делай этого; Если это не так, не говорите этого.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Вы не можете оказаться в прошлом. Вы можете оказаться, приехав в настоящее время.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Истина в том, что вы всегда знаете, что нужно делать. Сложная часть делает это.",
        "quoteAuthor": "Норман Шварцкопф"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Высокомерие и грубость - это тренировочные колеса на велосипеде жизни - для слабых людей, которые не могут сохранить равновесие без них.",
        "quoteAuthor": "Лора Тереза Маркес"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Говорить, что благодарность вежливо и приятно, чтобы воспринимать благодарность щедро и благородна, но жить благодарностью - значит прикоснуться к небу.",
        "quoteAuthor": "Йоханнес Гаертнер"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Истина в том, что вы всегда знаете, что нужно делать. Сложная часть делает это.",
        "quoteAuthor": "Норман Шварцкопф"
    },
    {
        "quoteText": "Может ли Майлз по -настоящему отделить вас от друзей ... если вы хотите быть с кем -то, кого любите, разве вы уже там?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Высокомерие и грубость - это тренировочные колеса на велосипеде жизни - для слабых людей, которые не могут сохранить равновесие без них.",
        "quoteAuthor": "Лора Тереза Маркес"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Бедный человек - это не тот, кто без цента, а тот, у кого нет мечты.",
        "quoteAuthor": "Гарри Кемп"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Самое большое благо, которое вы можете сделать для другого, - это не просто поделиться своими богатствами, но и раскрыть им свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Не останавливайтесь в прошлом, не мечтайте о будущем, сконцентрируйте разум в настоящий момент.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы идете по правильному пути и готовы продолжать ходить, в конечном итоге вы добьетесь успеха.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Деньги никогда не были большой мотивацией для меня, за исключением способа сохранить счет. Настоящее волнение - это игра в игру.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Душевное спокойствие - это не отсутствие конфликта от жизни, а способность справляться с ним.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я человек с фиксированными и несгибаемыми принципами, первым из которых должен быть гибким в любое время.",
        "quoteAuthor": "Эверетт Дирксен"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Трансформация не происходит с вакуумом; Вместо этого это происходит, когда мы косвенно и непосредственно связаны со всеми окружающими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Столкнуться с вашими недостатками и признайте их; Но не позволяйте им овладеть вами. Позвольте им научить вас терпению, сладости, пониманию.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "Изменения - это закон жизни. И те, кто смотрит только на прошлое или настоящее, наверняка пропустит будущее.",
        "quoteAuthor": "Джон Кеннеди"
    },
    {
        "quoteText": "У вас есть власть над своим разумом, а не на внешних событиях. Поймите это, и вы найдете силу.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Силуации делают реальные разговоры между друзьями. Не высказывание, но никогда не нужно говорить - это то, что имеет значение.",
        "quoteAuthor": "Маргарет Ранбек"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Хороший учитель похож на свечу - она потребляет себя, чтобы осветить путь для других.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принимать ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Интуиция-это супра-логика, которая вырезает все обычные процессы мышления и прыгает прямо от проблемы к ответу.",
        "quoteAuthor": "Роберт Грейвс"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве.",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Мы то, что мы думаем. Все, что мы являемся, возникает с нашими мыслями. С нашими мыслями мы делаем мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Телесные упражнения, когда он принудительный, не причиняет вреда телу; но знание, которое приобретается при принуждении, не придерживается ума.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Я не всегда могу контролировать то, что происходит снаружи. Но я всегда могу контролировать то, что происходит внутри.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Признание может сделать день, даже изменить жизнь. Ваша готовность выразить это словами - это все, что необходимо.",
        "quoteAuthor": "Маргарет Казинс"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Мы не можем изменить наши воспоминания, но мы можем изменить их значение и силу, которую они обладают над нами.",
        "quoteAuthor": "Дэвид Симанс"
    },
    {
        "quoteText": "Когда вы обиделись по вине любого человека, обратитесь к себе и изучите свои собственные недостатки. Тогда вы забудете свой гнев.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Жизнь - это подарок, и она предлагает нам привилегию, возможность и ответственность, чтобы что -то вернуть, став больше",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Для художника нет выхода на пенсию, это ваш образ жизни, поэтому в этом нет конца.",
        "quoteAuthor": "Генри Мур"
    },
    {
        "quoteText": "Не идите туда, куда может вести путь, идите вместо этого, где нет пути, и оставьте след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Потратьте время, чтобы обдумать, но когда наступило время действий, перестаньте думать и войти.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда кто -то потягивает в природе, он находит, что это привязано к остальному миру.",
        "quoteAuthor": "Джон Мьюр"
    },
    {
        "quoteText": "Счастье человека в этой жизни состоит не в отсутствии, а в мастерстве его страстей.",
        "quoteAuthor": "Альфред Теннисон"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "Вы можете расти, только если хотите чувствовать себя неловко и неудобно, когда пробуете что -то новое.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Единственное, что нужно сделать с хорошим советом, - это передать его. Это никогда не применяется для себя.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Счастье не просто владеть деньгами; Это лежит в радости достижений, в ощущениях творческих усилий.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Грусть может быть частью жизни, но нет необходимости доминировать в вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Вы не можете заставить себя почувствовать то, что вы не чувствуете, но вы можете сделать себя правильно, несмотря на свои чувства.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Те, кто наделен самым талантом, не обязательно превосходят всех остальных. Это люди с последующим проведением, которые преуспевают.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мужчины извращенного мнения не знают превосходства того, что находится в их руках, пока кто -нибудь не избавится от них.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Мы никогда не понимаем, как мало нам нужно в этом мире, пока не узнаем о потере ее.",
        "quoteAuthor": "Джеймс Барри"
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Недостаточно иметь хорошего ума; Главное, чтобы использовать его хорошо.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Аэродинамически шмель не должен иметь возможность летать, но шмель не знает, что он все равно продолжает летать.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Сохранение немного впереди условий - один из секретов бизнеса, трейлер редко уходит далеко.",
        "quoteAuthor": "Чарльз Шваб"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Все наши знания начинаются с чувств, продолжаются тогда к пониманию и заканчиваются разумом. Нет ничего выше, чем разум.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Помните всегда, что вы не только имеете право быть человеком, вы обязаны быть одним.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Только с сердцем можно правильно видеть, что важно, так это невидимо для глаз.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Когда вы начнете дотронуться до своего сердца или позволить своему сердцу быть тронутым, вы начинаете обнаруживать, что оно бездоно.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Никогда не делайте то, что другие могут делать и будут делать, если есть вещи, которые другие не могут делать или не делать.",
        "quoteAuthor": "Амелия Эрхарт"
    },
    {
        "quoteText": "Я не буду обеспокоен другими людьми, не знаю меня; я буду обеспокоен своим недостатком способности.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я не могу изменить направление ветра, но я могу отрегулировать свои паруса, чтобы всегда добраться до места назначения.",
        "quoteAuthor": "Джимми Дин"
    },
    {
        "quoteText": "Если бы мы могли научиться любить себя, даже немного, может быть, наши жестокости и зерности могли бы растопить.",
        "quoteAuthor": "Джон Стейнбек"
    },
    {
        "quoteText": "То, что мы думаем, определяет, что происходит с нами, поэтому, если мы хотим изменить нашу жизнь, нам нужно растянуть наши умы.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Люди посредственных способностей иногда достигают выдающегося успеха, потому что они не знают, когда бросить. Большинство мужчин добиваются успеха, потому что они полны решимости.",
        "quoteAuthor": "Джордж Аллен"
    },
    {
        "quoteText": "Каждый раз, когда вы улыбаетесь кому -то, это действие любви, подарок этого человека, прекрасная вещь.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Я не всегда могу контролировать то, что происходит снаружи. Но я всегда могу контролировать то, что происходит внутри.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Если вы примете ожидания других, особенно негативных, то вы никогда не измените результат.",
        "quoteAuthor": "Майкл Джордан"
    },
    {
        "quoteText": "Жизнь похожа на канализацию. То, что вы получаете от этого, зависит от того, что вы вкладываете в это.",
        "quoteAuthor": "Том Лерер"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если звезды появляются, но одну ночь каждые тысячи лет, как человек чудес и обожался.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Существование - значит изменить, значит созревать, созревать - значит продолжать создавать себя бесконечно.",
        "quoteAuthor": "Анри Бергсон"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Истинное молчание - остальная часть ума; Это духу, что такое сон для тела, питания и освежения.",
        "quoteAuthor": "Уильям Пенн"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Все наши знания начинаются с чувств, продолжаются тогда к пониманию и заканчиваются разумом. Нет ничего выше, чем разум.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Вы не можете создать в вакууме. Жизнь дает вам материал, и мечты могут продвинуть новые началы.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Высокомерие и грубость - это тренировочные колеса на велосипеде жизни - для слабых людей, которые не могут сохранить равновесие без них.",
        "quoteAuthor": "Лора Тереза Маркес"
    },
    {
        "quoteText": "Я нахожу надежду в самые мрачные дни и сосредотачиваюсь в самых ярких. Я не сужу вселенную.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мы не можем изменить наши воспоминания, но мы можем изменить их значение и силу, которую они обладают над нами.",
        "quoteAuthor": "Дэвид Симанс"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Нельзя открывать новые земли, не согласившись потерять из виду берег в течение очень долгого времени.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Человек, который живет жизнью полностью, светясь энергией жизни, - это человек, который живет успешной жизнью.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Не отворачивайтесь от возможного будущего, прежде чем вы уверены, что вам нечего учиться у них.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Аэродинамически шмель не должен иметь возможность летать, но шмель не знает, что он все равно продолжает летать.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Успешный человек - это тот, кто может заложить прочный фундамент с кирпичами, которые другие бросают в него или на нее.",
        "quoteAuthor": "Дэвид Бринкли"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Все, что мы являемся, это результат того, что мы думали. Ум - это все. То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Работайте, пока у вас есть свет. Вы несете ответственность за талант, который был вам поручен.",
        "quoteAuthor": "Анри-Фредник Амиэль"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Как далеко эта маленькая свеча бросает свои балки! Так сияет добрый поступок в непослушном мире.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если ваши действия вдохновляют других мечтать больше, учиться больше, делать больше и стать больше, вы лидер.",
        "quoteAuthor": "Джон Куинси Адамс"
    },
    {
        "quoteText": "Страх - это темная комната, где развиваются негативы.",
        "quoteAuthor": "Усман Асиф"
    },
    {
        "quoteText": "Именно в ваши моменты решения ваша судьба имеет форму.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Блазу с огнем, который никогда не погадает.",
        "quoteAuthor": "Луиза Сигея"
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Боль проходит, но красота остается.",
        "quoteAuthor": "Пьер Огюст Ренуар"
    },
    {
        "quoteText": "Все, что я могу сказать о жизни, это, Боже, наслаждайся этим!",
        "quoteAuthor": "Боб Ньюхарт"
    },
    {
        "quoteText": "Творчество происходит от доверия. Доверьтесь своим инстинктам. И никогда не надеюсь больше, чем вы работаете.",
        "quoteAuthor": "Рита Мэй Браун"
    },
    {
        "quoteText": "Любовь не заставляет мир обходить, любовь - это то, что стоит достойной поездки.",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Ваш взгляд на жизнь - это прямое размышление о том, как сильно вы любите себя.",
        "quoteAuthor": "Лулулемон"
    },
    {
        "quoteText": "У меня есть только три вещи, чтобы преподавать: простота, терпение, сострадание. Эти трое - ваши величайшие сокровища.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Вы блокируете свою мечту, когда позволяете своему страху стать больше, чем ваша вера.",
        "quoteAuthor": "Мэри Моррисси"
    },
    {
        "quoteText": "Счастье зависит от нас самих.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Если кто -то повезет, одиночная фантазия может полностью изменить миллион реалий.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Никогда не идеализируйте других. Они никогда не будут соответствовать вашим ожиданиям.",
        "quoteAuthor": "Лео Бускалья"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Тот, кто доволен, богат.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Когда вы понимаете, что нет ничего не хватает, весь мир принадлежит вам.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Никто не был мудрым случайно.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Доверься себе. Вы знаете больше, чем вы думаете.",
        "quoteAuthor": "Бенджамин Спок"
    },
    {
        "quoteText": "Время, когда вам нравится тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Никто никогда не стал бедным, давая.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Будьте верны в мелочах, потому что в них лежит ваша сила.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "То, что вы не хотите сделать с собой, не делайте с другими.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Все это поток; Ничто не остается на месте.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Тот, кто прикреплен к звезде, не передумает.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Невежественные мужчины не знают, что хорошо они держат в своих руках, пока не выбросят его.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Все достижения, все заработанные богатства, начинают свою идею.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не возвращайтесь, когда вы просто на цели.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Вы не можете доверять без риска, но вы также не можете жить в коконе.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Все восприятие также думает, что все рассуждения также являются интуицией, все наблюдения также являются изобретением.",
        "quoteAuthor": "Рудольф Арнхейм"
    },
    {
        "quoteText": "Ошибка - это дисциплина, через которую мы продвигаем.",
        "quoteAuthor": "Ченнинг"
    },
    {
        "quoteText": "Правда всегда захватывающая. Говори это, тогда. Жизнь скучна без нее.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Что беспокоит вы вас мастера.",
        "quoteAuthor": "Хэддон Робинсон"
    },
    {
        "quoteText": "Худшее банкротство в мире - это человек, который потерял свой энтузиазм.",
        "quoteAuthor": "Х. В. Арнольд"
    },
    {
        "quoteText": "Верхний человек скромный в своей речи, но превышает свои действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Чем дольше мы останавливаемся на наших несчастьях, тем больше их сила нанести вред нам.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Те, кто будут играть с кошками, должны ожидать поцарапать.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Я никогда не видел улыбающегося лица, которое не было красивым.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Во всех вещах природы есть что -то от чудесного.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Жизнь не о том, чтобы найти себя. Жизнь - это создание себя.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Память - мать всей мудрости.",
        "quoteAuthor": "Сэмюэль Джонсон"
    },
    {
        "quoteText": "Тишина - настоящий друг, который никогда не предает.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Смотрите мелочи; Небольшая утечка погрузит отличный корабль.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Все восприятие также думает, что все рассуждения также являются интуицией, все наблюдения также являются изобретением.",
        "quoteAuthor": "Рудольф Арнхейм"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Эффективность делает все правильно; Эффективность делает правильные вещи.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Доброта - величайшая мудрость.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Действие устранит сомнения в том, что теория не может решить.",
        "quoteAuthor": "Tehyi Sieh"
    },
    {
        "quoteText": "Не пропустите все красивые цвета радуги в поисках этого золота.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ваша большая возможность может быть именно там, где вы находитесь сейчас.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Доброта - величайшая мудрость.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Люди, которые говорят, что это нельзя сделать, не должны прерывать тех, кто это делает.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "День, когда вы решите сделать это, ваш счастливый день.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "Мы не должны говорить, что каждая ошибка глупа.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Воображение - самый высокий воздушный змей, который можно летать.",
        "quoteAuthor": "Лорен Бакалл"
    },
    {
        "quoteText": "Каждое действие нашей жизни затрагивает какой -то аккорд, который будет вибрировать в вечности.",
        "quoteAuthor": "Эдвин Чапин"
    },
    {
        "quoteText": "Примите проблемы, чтобы вы могли почувствовать волнение победы.",
        "quoteAuthor": "Джордж Паттон"
    },
    {
        "quoteText": "Лучше понять немного, чем многое неправильно понимать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Вы не тонете, падая в воду. Вы тонете, оставаясь там.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Никогда не бойтесь попробовать, помните ... любители построили ковчег, профессионалы построили Титаник.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Коррекция делает многое, но поддержка делает больше.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Знайте, сначала, кто вы есть, а затем украсите себя соответственно.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Самое большое приключение, которое вы когда -либо можете взять, - это жить жизнью своей мечты.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Боль проходит, но красота остается.",
        "quoteAuthor": "Пьер Огюст Ренуар"
    },
    {
        "quoteText": "Причина скрыта. Эффект видна всем.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Вы не будете наказаны за ваш гнев, вы будете наказаны вашим гневом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Время, когда вам нравится тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Не пропустите все красивые цвета радуги в поисках этого золота.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жизнь составляет 10%, что происходит с вами, и на 90%, как вы на это реагируете.",
        "quoteAuthor": "Чарльз Суиндолл"
    },
    {
        "quoteText": "У всех нас есть проблемы. То, как мы их решаем, - это то, что отличает нас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Помните, что иногда не получить то, что вы хотите, - это чудесный удар удачи.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "История будет доброй ко мне, потому что я собираюсь написать ее.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Короткие слова являются лучшими, а старые слова, когда короткие - лучше всего.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Наша жизнь - это сумма выбора, который мы сделали.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Время остается достаточно долго для любого, кто будет использовать его.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Каждый день предоставляет свои собственные подарки.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Если вы зажгите лампу для кого -то, это также украсит ваш путь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Никогда не говорите мне, что небо - предел, когда на Луне есть следы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы должны приветствовать изменения как правило, но не как ваш правитель.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Дайте все, что вы делаете, и кем бы вы ни были, с даром вашего внимания.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Всегда будь умнее людей, которые нанимают вас.",
        "quoteAuthor": "Лена Хорн"
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Формула для успеха: под обещанием и переполнением.",
        "quoteAuthor": "Том Петерс"
    },
    {
        "quoteText": "Глаз видит только то, что ум готов понять.",
        "quoteAuthor": "Анри Бергсон"
    },
    {
        "quoteText": "Вы не можете остановить волны, но вы можете научиться заниматься серфингом.",
        "quoteAuthor": "Джон Кабат-Зинн"
    },
    {
        "quoteText": "Некоторые люди думают, что это держится, что делает его сильным - иногда это отпускает.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Гений-это один процент вдохновения и девяносто девять процентов пота.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Люди редко замечают старую одежду, если вы носите большую улыбку.",
        "quoteAuthor": "Ли Милдон"
    },
    {
        "quoteText": "Чем больше света вы разрешаете внутри себя, тем ярче будет мир, в котором вы живете.",
        "quoteAuthor": "Шакти Гавейн"
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "Человек не может открыть для себя новые океаны, если у него не хватит смелости упустить из виду берег.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию о себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Никогда не принимайте деятельность за достижения.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Можете ли вы представить, что я бы сделал, если бы мог сделать все, что смогу?",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Помните, что иногда не получить то, что вы хотите, - это чудесный удар удачи.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Практикуйте себя ради небес в мелочах, а затем перейдите к большему.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Невежество никогда не решайте вопрос.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Осознание нашей собственной силы делает нас скромными.",
        "quoteAuthor": "Пол Сезанн"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Они должны часто меняться, кто будет постоянным в счастье или мудрости.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Там нет неудач. Просто переживания и твоя реакция на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "Ваше будущее зависит от многих вещей, но в основном от вас.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Страх растет во тьме; Если вы думаете, что вокруг, включите свет.",
        "quoteAuthor": "Дороти Томпсон"
    },
    {
        "quoteText": "Если вы сдаетесь ветру, вы можете ездить на нем.",
        "quoteAuthor": "Тони Моррисон"
    },
    {
        "quoteText": "Самый важный момент - принять себя и встать на два нога.",
        "quoteAuthor": "Шунрю Сузуки"
    },
    {
        "quoteText": "Лучше понять немного, чем многое неправильно понимать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Если бы мы сделали то, на что мы способны, мы бы поразили себя.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Не ожидайте, что мир будет выглядеть ярко, если вы обычно носите серо-коричневые очки.",
        "quoteAuthor": "Томас Элиот"
    },
    {
        "quoteText": "Чаще всего гнев на самом деле является признаком слабости, а не силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мы не должны говорить, что каждая ошибка глупа.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Верхний человек скромный в своей речи, но превышает свои действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Пока вы все равно будете думать, подумайте о большом.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Без некоторых целей и некоторых усилий, чтобы достичь этого, ни один человек не может жить.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Ричард Браунштейн"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Любите все, поверьте некоторым, сделайте не так.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Те, кто будут играть с кошками, должны ожидать поцарапать.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Вы должны сделать свой собственный рост, независимо от того, насколько рост был ваш дедушка.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Нога чувствует ногу, когда она чувствует землю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не то, что у нас есть, но то, что нам нравится, составляет наше изобилие.",
        "quoteAuthor": "Джон Пети-Сенн"
    },
    {
        "quoteText": "Мы все должны быть благодарны за тех людей, которые разжигают внутренний дух.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Большинство упускают возможность, потому что он одет в комбинезон и выглядит как работа.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Никогда не поздно быть тем, кем вы могли бы быть.",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Начало всегда сегодня.",
        "quoteAuthor": "Мэри Уоллстонекрафт"
    },
    {
        "quoteText": "Печаль улетает на крыльях времени.",
        "quoteAuthor": "Жан де ла Фонтейн"
    },
    {
        "quoteText": "В долгосрочной перспективе мы получаем не больше, чем мы хотели рисковать.",
        "quoteAuthor": "Шелдон Копп"
    },
    {
        "quoteText": "Самоуверенность-первый секрет успеха.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Без некоторых целей и некоторых усилий, чтобы достичь этого, ни один человек не может жить.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Пока человек способен к самообновлению, он является живым существом.",
        "quoteAuthor": "Анри-Фредник Амиэль"
    },
    {
        "quoteText": "Не оглядывайтесь назад. Что -то может набраться на вас.",
        "quoteAuthor": "Satchel Paige"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Они должны часто меняться, кто будет постоянным в счастье или мудрости.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Многие из неудач жизни - это люди, которые не понимали, насколько они близки к успеху, когда сдались.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Давайте будем благодарны людям, которые делают нас счастливыми; Это очаровательные садовники, которые заставляют наши души расцветать.",
        "quoteAuthor": "Марсель Пруст"
    },
    {
        "quoteText": "Посмотрите на прошлое, с его изменяющимися империями, которые поднялись и упали, и вы также можете предвидеть будущее.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Все наши знания начинаются с чувств, продолжаются тогда к пониманию и заканчиваются разумом. Нет ничего выше, чем разум.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если это неправильно, не делай этого; Если это не так, не говорите этого.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Счастье не просто владеть деньгами; Это лежит в радости достижений, в ощущениях творческих усилий.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибки, является не только более почетной, но и более полезной, чем жизнь, потраченная на жизнь.",
        "quoteAuthor": "Джордж Бернард Шоу"
    },
    {
        "quoteText": "Никогда не сомневайтесь, что небольшая группа вдумчивых, преданных людей может изменить мир. Действительно. Это единственное, что когда -либо было.",
        "quoteAuthor": "Маргарет Мид"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Мужчины беспокоят не вещи, а тем взглядом, который они принимают от них.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Воображение распоряжается всем; Это создает красоту, справедливость и счастье, которые являются всем в этом мире.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Быть в гуманности - это хорошо. Если мы выберем другую доброту и, таким образом, далеко от гуманности, как мы можем быть мудрыми?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Люди посредственных способностей иногда достигают выдающегося успеха, потому что они не знают, когда бросить. Большинство мужчин добиваются успеха, потому что они полны решимости.",
        "quoteAuthor": "Джордж Аллен"
    },
    {
        "quoteText": "Счастье - это шведский закат - он есть для всех, но большинство из нас выглядят в другую сторону и теряют его.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Улыбка - это свет в окне вашего лица, чтобы показать, что ваше сердце дома.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Человек, который живет жизнью полностью, светясь энергией жизни, - это человек, который живет успешной жизнью.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Человек может выполнить объект своего существования, задав вопрос, на который он не может ответить, и попытая выполнить задачу, которую он не может достичь.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Когда мы стремимся открыть лучшее в других, мы каким -то образом выявляем лучшее в себе.",
        "quoteAuthor": "Уильям Уорд"
    },
    {
        "quoteText": "С нетерпением ждем весны как время, когда вы сможете начать видеть, что природа может предложить еще раз.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Доверьтесь своему собственному инстинкту. Ваши ошибки могут также быть вашими собственными, а не кем -то.",
        "quoteAuthor": "Билли Уайлдер"
    },
    {
        "quoteText": "Наименьшее движение имеет важное значение для всей природы. Весь океан влияет галька.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Я всегда делаю то, что не могу сделать, чтобы я мог научиться это сделать.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если у нас есть позитивное умственное отношение, то даже в окружении враждебности нам не хватит внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Главные предметы счастья: что -то, что нужно сделать, что -то, что нужно любить, и на что надеяться.",
        "quoteAuthor": "Чалмерс"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Я нахожу надежду в самые мрачные дни и сосредотачиваюсь в самых ярких. Я не сужу вселенную.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Каждый может попробовать успех, когда по делу легко, но немногие знают, как попробовать победу, когда времена становятся тяжелыми.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принимать ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Мужчины в целом судят больше от внешности, чем от реальности. У всех мужчин есть глаза, но немногие имеют дар проникновения.",
        "quoteAuthor": "Никколо Макиавелли"
    },
    {
        "quoteText": "Вы можете быть только кем -то в мире, но для кого -то другого вы можете быть миром.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Реальная мера вашего богатства состоит в том, сколько вы стоите, если потеряете все свои деньги.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый художник погружает свою кисть в своей собственной душе и рисует свою собственную природу в свои картины.",
        "quoteAuthor": "Генри Уорд Бичер"
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Если вы принимаете каждый вызов по шагам за раз, с верой в каждом шаге, ваша сила и понимание увеличатся.",
        "quoteAuthor": "Джеймс Фауст"
    },
    {
        "quoteText": "Есть только один угол вселенной, который вы можете быть уверены в совершенствовании, и это ваша собственная сами.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Счастье нельзя путешествовать, владеть, заработать, носить или потреблять. Счастье - это духовный опыт жизни каждую минуту с любовью, благодати и благодарностью.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Пока вы не цените себя, вы не цените свое время. Пока вы не цените свое время, вы ничего не сделаете с этим.",
        "quoteAuthor": "М. Скотт Пек"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Каждый должен тщательно наблюдать, как его сердце рисует, а затем выбрать так со всей его силой.",
        "quoteAuthor": "Хасидская поговорка"
    },
    {
        "quoteText": "Когда мы перестали думать в первую очередь о себе и о своем собственном самосохранении, мы проходим по-настоящему героическую трансформацию сознания.",
        "quoteAuthor": "Джозеф Кэмпбелл"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Я не всегда могу контролировать то, что происходит снаружи. Но я всегда могу контролировать то, что происходит внутри.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Мир круглый, и место, которое может показаться, что конец также может быть началом.",
        "quoteAuthor": "Айви Бейкер Священник"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Следуйте эффективным действиям с тихим размышлением. Из тихого размышления придет еще более эффективное действие.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Есть одна вещь, которую вы должны узнать о нашем движении. Три человека лучше, чем нет людей.",
        "quoteAuthor": "Фанни Хамер"
    },
    {
        "quoteText": "Мы никогда не понимаем, как мало нам нужно в этом мире, пока не узнаем о потере ее.",
        "quoteAuthor": "Джеймс Барри"
    },
    {
        "quoteText": "Счастье - это духи, которые вы не можете налить на других, не получая несколько капель на себя.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Будьте оценивают свои видения и свои мечты, поскольку они являются детьми вашей души, чертежи ваших конечных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы становитесь душевным спокойствием не, думая об этом или воображая, а успокаивая и расслабляя беспокойный разум.",
        "quoteAuthor": "РЕМЕЗ САССОН"
    },
    {
        "quoteText": "Я большой сторонник удачи, и я нахожу, чем труднее, что я работаю, тем больше у меня есть.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Это не та ошибка, которая обладает наибольшей властью, вместо этого она учится на ошибке, чтобы продвигать ваши собственные атрибуты.",
        "quoteAuthor": "Байрон Робертс"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Количество счастья, которое у вас есть, зависит от количества свободы, которую у вас есть в сердце.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Не переопределяйте то, что вы получили, и не завидуйте другим. Тот, кто завидует другим, не получает душевного спокойствия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Я считаю, что простой и скромный способ жизни лучше всего подходит для всех, лучших как для тела, так и для разума.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Не будь слишком робким и брезгливым в отношении своей реакции. Вся жизнь - это эксперимент. Чем больше экспериментов вы делаете лучше.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Ваше видение станет ясным только тогда, когда вы загляните в свое сердце. Кто смотрит на улицу, мечтает. Кто заглядывает внутрь, пробуждается.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок. Вот почему мы называем это настоящим.",
        "quoteAuthor": "Бабатунде Олатунджи"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Немного больше настойчивости, немного больше усилий, и то, что казалось безнадежным неудачей, может превратиться в славный успех.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "То, как мы общаемся с другими и с самими собой в конечном итоге определяют качество нашей жизни.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Каждый человек берет границы своего собственного поля зрения на границы мира.",
        "quoteAuthor": "Артур Шопенгауэр"
    },
    {
        "quoteText": "Иногда лучше проиграть и делать правильные вещи, чем победить и делать неправильные вещи.",
        "quoteAuthor": "Тони Блэр"
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я нахожу надежду в самые мрачные дни и сосредотачиваюсь в самых ярких. Я не сужу вселенную.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Я постоянно стремлюсь улучшить свои манеры и грации, потому что они - это сахар, к которому привлечены все.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Давайте всегда встретимся с улыбкой, потому что улыбка - это начало любви.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Изгиб на дороге - это не конец дороги ... если вы не сможете повернуть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я бы утверждал, что благодарность является высшей формой мысли, и эта благодарность - это счастье, удвоенное чудом.",
        "quoteAuthor": "Г. К. Честертон"
    },
    {
        "quoteText": "Мы то, что мы неоднократно делаем. Таким образом, превосходство - это не акт, а привычка.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Душевное спокойствие - это не отсутствие конфликта от жизни, а способность справляться с ним.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жизнь в риске - это спрыгнуть со скалы и строить крылья на пути вниз.",
        "quoteAuthor": "Рэй Брэдбери"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "В глубине зимы я наконец узнал, что во мне было непобедимое лето.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Остроумие заключается в признании сходства между вещами, которые различаются, и разницей между одинаковыми вещами.",
        "quoteAuthor": "Мадам де Стаэль"
    },
    {
        "quoteText": "Телесные упражнения, когда он принудительный, не причиняет вреда телу; но знание, которое приобретается при принуждении, не придерживается ума.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Неудача - это человек, который ошибался, но не способен заработать на опыте.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Я не могу дать вам формулу для успеха, но я могу дать вам формулу неудачи: это: постарайтесь угодить всем.",
        "quoteAuthor": "Герберт Смоп"
    },
    {
        "quoteText": "Я считаю, что простой и скромный способ жизни лучше всего подходит для всех, лучших как для тела, так и для разума.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Тот, кто задает вопрос, является дураком в течение пяти минут; Тот, кто не задает вопрос, остается дураком навсегда.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек, который живет жизнью полностью, светясь энергией жизни, - это человек, который живет успешной жизнью.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Сила интуитивного понимания защитит вас от вреда до конца ваших дней.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Самое лучшее в будущем - это то, что это происходит только один день за раз.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Улыбка - это свет в окне вашего лица, чтобы показать, что ваше сердце дома.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "У нас есть два уша и один рот, чтобы мы могли слушать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Страх неудачи - это одно отношение, которое будет держать вас в той же точке вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Грусть может быть частью жизни, но нет необходимости доминировать в вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Друзья - это те редкие люди, которые спрашивают, как мы есть, а потом ждем, чтобы услышать ответ.",
        "quoteAuthor": "Эд Каннингем"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Я большой сторонник удачи, и я нахожу, чем труднее, что я работаю, тем больше у меня есть.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Я не могу изменить направление ветра, но я могу отрегулировать свои паруса, чтобы всегда добраться до места назначения.",
        "quoteAuthor": "Джимми Дин"
    },
    {
        "quoteText": "Если мы научимся открывать наши сердца, любой, включая людей, которые сводят нас с ума, может быть нашим учителем.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Каждый должен тщательно наблюдать, как его сердце рисует, а затем выбрать так со всей его силой.",
        "quoteAuthor": "Хасидская поговорка"
    },
    {
        "quoteText": "Люди растут через опыт, если они встречают жизнь честно и мужественно. Вот как строится персонаж.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Герой не храбрый, чем обычный человек, но он смел на пять минут дольше.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "В то время как мы пытаемся научить наших детей жизни, наши дети учат нас, что такое жизнь.",
        "quoteAuthor": "Анжела Швинт"
    },
    {
        "quoteText": "Если у нас есть позитивное умственное отношение, то даже в окружении враждебности нам не хватит внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "В противоречии, когда мы чувствуем гнев, мы уже прекратили стремление к истине, и начали стремиться к себе.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао-Цзы"
    },
    {
        "quoteText": "Когда вы танцуете, ваша цель - не добраться до определенного места на полу. Это чтобы наслаждаться каждым шагом на этом пути.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто задает вопрос, является дураком в течение пяти минут; Тот, кто не задает вопрос, остается дураком навсегда.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Этот мир, после того, как все наши науки и науки все еще остается чудом; Замечательный, непостижимый, волшебный и многое другое, чтобы кто бы подумал об этом.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Подлинная любовь должна сначала быть направлена на себя - если мы не любим себя, как мы можем любить других?",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Интуиция-это супра-логика, которая вырезает все обычные процессы мышления и прыгает прямо от проблемы к ответу.",
        "quoteAuthor": "Роберт Грейвс"
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Создатель не дал вам желания сделать то, что у вас нет возможности делать.",
        "quoteAuthor": "Орисон Марден"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Считайте, что не только негативные мысли и эмоции разрушают наш опыт мира, но и подрывают наше здоровье.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Не переопределяйте то, что вы получили, и не завидуйте другим. Тот, кто завидует другим, не получает душевного спокойствия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Пока вы не согласитесь с тем, кто вы есть, вы никогда не будете довольны тем, что у вас есть.",
        "quoteAuthor": "Дорис Мортман"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Никто не спасает нас, кроме самих себя. Никто не может, и никто не может. Мы сами должны идти по пути.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Чтобы жить чистой бескорыстной жизнью, нельзя считать ничего, как владельца среди изобилия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Счастье - это когда то, что вы думаете, что вы говорите, и то, что вы делаете, в гармонии.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый раз, когда вы улыбаетесь кому -то, это действие любви, подарок этого человека, прекрасная вещь.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Действительно, это возвышенность творчества, которому все существа обязаны своим началом и которая пронизывает все небеса.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Люди настолько созданы, что все предпочли бы предпринять то, что они видят, что делают другие, есть ли у них способность к этому или нет.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Величайшая противоядие от неуверенности и чувства страха - сострадание - оно возвращает один на основу своей внутренней силы",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Смелость - это открытие, которое вы можете не победить, и пытаетесь, когда знаете, что можете проиграть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Никакие действительные планы на будущее не могут быть составлены теми, кто сейчас не способен жить.",
        "quoteAuthor": "Алан Уоттс"
    },
    {
        "quoteText": "Чтобы быть вдумчивым и добрым, занимает всего несколько секунд по сравнению с вечным болом, вызванной одним грубым жестом.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Целью обучения является рост, и наши умы, в отличие от нашего тела, могут продолжать расти, поскольку мы продолжаем жить.",
        "quoteAuthor": "Мортимер Адлер"
    },
    {
        "quoteText": "Мужчины в целом судят больше от внешности, чем от реальности. У всех мужчин есть глаза, но немногие имеют дар проникновения.",
        "quoteAuthor": "Никколо Макиавелли"
    },
    {
        "quoteText": "Когда вы поймете, насколько идеально все, вы наклоните голову назад и смеетесь над небом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Блажен - человек, который слишком занят, чтобы беспокоиться днем, и слишком сонный, чтобы беспокоиться ночью.",
        "quoteAuthor": "Лео Айкман"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "За все неудачи есть альтернативный курс действий. Вы просто должны найти это. Когда вы приходите на контрольно -пропускной пункт, сделайте обход.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Удивительно, что может сделать мужчина, когда должен, и как мало мужчин будет делать, когда им не нужно.",
        "quoteAuthor": "Уолтер Линн"
    },
    {
        "quoteText": "Чтобы знать об одном недостатке в себе, более полезно, чем знать о тысяче кого -то другого.",
        "quoteAuthor": "Тензин Гьятсо"
    },
    {
        "quoteText": "Никто не совершил большую ошибку, чем тот, кто ничего не сделал, потому что он мог сделать лишь немного.",
        "quoteAuthor": "Эдмунд Берк"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Блажен - человек, который слишком занят, чтобы беспокоиться днем, и слишком сонный, чтобы беспокоиться ночью.",
        "quoteAuthor": "Лео Айкман"
    },
    {
        "quoteText": "Сегодня дайте незнакомцу улыбку, не дожидаясь, это может быть радость, которая им нужна, чтобы провести отличный день.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Я не могу дать вам формулу для успеха, но я могу дать вам формулу неудачи: это: постарайтесь угодить всем.",
        "quoteAuthor": "Герберт Смоп"
    },
    {
        "quoteText": "Постоянная доброта может многое сделать. Поскольку солнце заставляет лед таять, доброта вызывает недоразумение, недоверие и враждебность испарения.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Опыт - это не то, что происходит с мужчиной. Это то, что человек делает с тем, что происходит с ним.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Величайшие умы способны на величайшие пороки, а также величайшие достоинства.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Человек должен искать то, что есть, а не для того, что он считает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Вы не можете позволить похвалу или критике добраться до вас. Это слабость, чтобы попасть в любое время.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Герой не храбрый, чем обычный человек, но он смел на пять минут дольше.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Будьте оценивают свои видения и свои мечты, поскольку они являются детьми вашей души, чертежи ваших конечных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Очень мало нужно, чтобы сделать счастливую жизнь; Это все в себе, в вашем образе мышления.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Трудности предназначены для разбуждения, а не обескураживания. Человеческий дух должен расти в результате конфликта.",
        "quoteAuthor": "Уильям Ченнинг"
    },
    {
        "quoteText": "Мир - это не то, чего вы хотите. Это то, что вы делаете, то, что вы делаете, то, что вы есть, и то, что вы отдаете.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Если вы не уважаете свои собственные ценности, как вы можете быть достойны уважения к другим.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Реальная мера вашего богатства состоит в том, сколько вы стоите, если потеряете все свои деньги.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Люди берут разные дороги, ищущие удовлетворения и счастья. То, что они не на вашей дороге, не означает, что они потерялись.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Некоторые люди всегда ворчат, потому что розы имеют шипы; Я благодарен, что шипы имеют розы.",
        "quoteAuthor": "Альфонс Карр"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Подлинная любовь должна сначала быть направлена на себя - если мы не любим себя, как мы можем любить других?",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Выбирать, что трудно во все дни, как будто это было легко, это вера.",
        "quoteAuthor": "В. Х. Оден"
    },
    {
        "quoteText": "Работайте, пока у вас есть свет. Вы несете ответственность за талант, который был вам поручен.",
        "quoteAuthor": "Анри-Фредник Амиэль"
    },
    {
        "quoteText": "Способность - это то, на что вы способны делать. Мотивация определяет, что вы делаете. ОТВЕТСТВЕННОСТИ Определяет, насколько хорошо вы это делаете.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Иногда ваша радость является источником вашей улыбки, но иногда ваша улыбка может быть источником вашей радости.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Люди посредственных способностей иногда достигают выдающегося успеха, потому что они не знают, когда бросить. Большинство мужчин добиваются успеха, потому что они полны решимости.",
        "quoteAuthor": "Джордж Аллен"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибки, является не только более почетной, но и более полезной, чем жизнь, потраченная на жизнь.",
        "quoteAuthor": "Джордж Бернард Шоу"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Меня не столько заботится о том, чем я для других, как для себя. Я буду богатым, а не заимствованием.",
        "quoteAuthor": "Мишель де Монтена"
    },
    {
        "quoteText": "Знайте, что, хотя в вечной схеме вещей, вы маленькие, вы также уникальны и незаменимы, как и все ваши коллеги -люди во всем мире.",
        "quoteAuthor": "Маргарет Лоуренс"
    },
    {
        "quoteText": "Сделать все, что может сделать, - значит быть человеком; Сделать все, что хотелось бы сделать, - это быть Богом.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Когда вы видите человека достоинства, подумайте о том, как вы можете подражать ему. Когда вы видите того, кто недостойен, осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если вы немного отпустите, у вас будет немного покоя. Если вы отпустите много, у вас будет много мира.",
        "quoteAuthor": "Аджан ча"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Дух, воля к победе и воля к превзойдену - это то, что терпит. Эти качества намного важнее, чем события, которые происходят.",
        "quoteAuthor": "Винсент Ломбарди"
    },
    {
        "quoteText": "Человек - это не сумма того, что он уже имел, а скорее сумма того, чего у него еще нет, то, что он мог бы иметь.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Не верьте, что вам говорят. Все, что они показывают, это ограничение. Посмотрите на свое понимание, узнайте, что вы уже знаете, и вы увидите, как летать.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Я считаю, что мы несем единоличную ответственность за наш выбор, и мы должны принять последствия каждого поступка, слова и мысли на протяжении всей нашей жизни.",
        "quoteAuthor": "Элизабет Кублер-Росс"
    },
    {
        "quoteText": "Я буду любить свет, потому что он показывает мне путь, но я буду терпеть тьму, потому что он показывает мне звезды.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Пожелания могут быть вашим лучшим проспектом получения того, что вы хотите, когда вы превращаете желания в действие. Действие перемещает ваше желание на передний план от мысли к реальности.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Не верьте, что вам говорят. Все, что они показывают, это ограничение. Посмотрите на свое понимание, узнайте, что вы уже знаете, и вы увидите, как летать.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Чтобы понять сердце и разум человека, смотри не на то, что он уже достиг, а на то, что он стремится сделать.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Я придерживаюсь мнения, что моя жизнь принадлежит сообществу, и пока я живу, это моя привилегия сделать для этого все, что я могу.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Воображение важнее знания. В то время как знание определяет все, что мы в настоящее время знаем и понимаем, воображение указывает на все, что мы еще могли бы открыть и создать.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Когда вы видите хорошего человека, подумайте о том, чтобы стать похожим на него. Когда вы видите кого -то не очень хорошего, подумайте о своих слабых точках.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Когда вы видите человека достоинства, подумайте о том, как вы можете подражать ему. Когда вы видите того, кто недостойен, осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если кто -то отчужден от себя, то один тоже отчужден от других. Если кто -то не общается с собой, то нельзя коснуться других.",
        "quoteAuthor": "Энн Линдберг"
    },
    {
        "quoteText": "Большинство важных вещей в мире были достигнуты людьми, которые продолжали пытаться, когда, казалось, вообще не было надежды.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Вы можете сказать, что я мечтатель, но я не единственный, я надеюсь, что когда -нибудь вы присоединитесь к нам, и мир будет жить как один.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Счастье - это как бабочка, которая, когда он преследуется, всегда выходит за рамки наших рук, но что, если вы будете спокойно сесть, может прийти к вам.",
        "quoteAuthor": "Натаниэль Хоторн"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "В небе нет различий востока и запада; Люди создают различия в своем собственном умах, а затем считают, что они правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы не можете ничего изменить в своей жизни с одним намерением, что может стать разворачиваемой, случайной надеждой, что вы доберетесь до завтра. Намерение без действий бесполезно.",
        "quoteAuthor": "Кэролайн Майс"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Прежде чем вы сможете вдохновлять эмоциями, вы должны быть завалены с этим сами. Прежде чем вы сможете переместить их слезы, ваши собственные должны течь. Чтобы убедить их, вы должны сами поверить.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Величайшее открытие нашего поколения заключается в том, что люди могут изменить свою жизнь, изменяя свое отношение к разуму. Как вы думаете, и вы будете.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Если кто -то уверенно достигает в направлении его мечты и старается жить той жизнью, которую он воображал, он встретится с успехом неожиданным в общие часы.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Секрет радости в работе содержится в одном словом - превосходстве. Знать, как что -то сделать, значит наслаждаться этим.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Когда вы встречаетесь с кем -то лучше, чем вы сами, поверните свои мысли, чтобы стать его равными. Когда вы встречаетесь с кем -то не таким хорошим, как вы, загляните в себя и осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Счастье - это как бабочка, которая, когда он преследуется, всегда выходит за рамки наших рук, но что, если вы будете спокойно сесть, может прийти к вам.",
        "quoteAuthor": "Натаниэль Хоторн"
    },
    {
        "quoteText": "Мы должны преодолеть представление о том, что мы должны быть регулярными. Это лишает вас возможности быть необычайным и приводит вас к посредственному.",
        "quoteAuthor": "Ута Хаген"
    },
    {
        "quoteText": "Большинство наших препятствий тают, если бы вместо того, чтобы сжиматься перед ними, мы должны принять решение, чтобы смело пройти через них.",
        "quoteAuthor": "Орисон Марден"
    },
    {
        "quoteText": "Все может быть взято у человека, но ... Последний из человеческих свобод - выбирать отношение в любом данном наборе обстоятельств, чтобы выбрать свой собственный путь.",
        "quoteAuthor": "Виктор Франкл"
    },
    {
        "quoteText": "Лучше иметь достаточно идей, чтобы некоторые из них были неправы, чем быть всегда правым, не имея вообще никаких идей.",
        "quoteAuthor": "Эдвард де Боно"
    },
    {
        "quoteText": "Характер похож на дерево и репутация, как тень. Тень - это то, что мы думаем об этом; Дерево - это настоящая вещь.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Попустив, что все это сделано. Мир выигрывает те, кто отпустил это. Но когда вы пытаетесь попробовать. Мир за пределами победы.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Я как падающая звезда, которая наконец -то нашла свое место рядом с другим в прекрасном созвездии, где мы навсегда закипимся на небесах.",
        "quoteAuthor": "Эми Тан"
    },
    {
        "quoteText": "Не каждая сложная и опасная вещь подходит для обучения, а только то, что способствует успеху в достижении объекта наших усилий.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Мы не животные. Мы не являемся продуктом того, что случилось с нами в нашем прошлом. У нас есть сила выбора.",
        "quoteAuthor": "Стивен Кови"
    },
    {
        "quoteText": "Самый опасный способ потерять время - это не потратить его на развлечение, а тратить его на фальшивую работу. Когда вы проводите время, развлекаетесь, вы знаете, что вы потворствуете.",
        "quoteAuthor": "Пол Грэм"
    },
    {
        "quoteText": "Тысячи свечей могут быть зажжены от одного, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Много раз люди смотрят на негативную сторону того, что, по их мнению, они не могут сделать. Я всегда смотрю на позитивную сторону того, что могу сделать.",
        "quoteAuthor": "Чак Норрис"
    },
    {
        "quoteText": "Без страсти человек - это просто скрытая сила и возможность, как кремень, который ждет шок от железа, прежде чем он сможет вызвать свою искру.",
        "quoteAuthor": "Амиэль"
    },
    {
        "quoteText": "Любовь с первого взгляда легко понять; Это когда два человека смотрели друг на друга на всю жизнь, это становится чудом.",
        "quoteAuthor": "Эми Блум"
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Правильный путь не всегда популярный и простой путь. Стоять вправо, когда это непопулярно, является настоящим испытанием морального характера.",
        "quoteAuthor": "Маргарет Смит"
    },
    {
        "quoteText": "Я предпочитаю быть верным для себя, даже при опасности воздействия на насмешки других, а не быть ложным, и нанести мое собственное отвращение.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда вы возникаете утром, подумайте о том, какая драгоценная привилегия значит быть живым - дышать, думать, наслаждаться, любить.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Персонаж не может быть разработан с легкостью и тишиной. Только через опыт испытания и страданий может быть укреплена душа, видение очищено, амбиции вдохновляются и достигнут успех.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Хотя в вашей жизни может быть трагедия, всегда есть возможность победить. Неважно, кто вы, откуда вы. Способность к триумфу начинается с вас. Всегда.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Вы должны тренировать свою интуицию - вы должны доверять маленькому голосу внутри себя, который точно говорит вам, что сказать, что решать.",
        "quoteAuthor": "Ингрид Бергман"
    },
    {
        "quoteText": "Если вы немного отпустите, у вас будет немного покоя. Если вы отпустите много, у вас будет много мира.",
        "quoteAuthor": "Аджан ча"
    },
    {
        "quoteText": "Примите то, что судьба связывает вас, и любите людей, с которыми судьба объединяет вас, но делайте это всем сердцем.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Давайте решим быть мастерами, а не жертвами нашей истории, контролируя нашу собственную судьбу, не уступая пустым подозрениям и эмоциям.",
        "quoteAuthor": "Джон Кеннеди"
    },
    {
        "quoteText": "Величайшее открытие нашего поколения заключается в том, что люди могут изменить свою жизнь, изменяя свое отношение к разуму. Как вы думаете, и вы будете.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Ничего в жизни не следует бояться, это только нужно понять. Сейчас самое время понять больше, чтобы мы могли меньше бояться.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Родители могут дать только хороший совет или поставить их на правильные пути, но окончательное формирование персонажа персонажа лежит в их собственных руках.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Большинство важных вещей в мире были достигнуты людьми, которые продолжали пытаться, когда, казалось, вообще не было надежды.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Давайте решим быть мастерами, а не жертвами нашей истории, контролируя нашу собственную судьбу, не уступая пустым подозрениям и эмоциям.",
        "quoteAuthor": "Джон Кеннеди"
    },
    {
        "quoteText": "Когда вы встречаетесь с кем -то лучше, чем вы сами, поверните свои мысли, чтобы стать его равными. Когда вы встречаетесь с кем -то не таким хорошим, как вы, загляните в себя и осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если вы сломаете шею, если вам нечего есть, если ваш дом в огне, то у вас есть проблема. Все остальное - неудобства.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Успех не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что делаете, вы будете успешными.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Если A является успехом в жизни, то a x plus y плюс z. Работа x; y - это игра; и Z держит ваш рот на замке.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мой совет вам не в том, чтобы узнать, почему или куда, а просто наслаждайтесь мороженым, пока оно на вашей тарелке - это моя философия.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Тот, кто побеждает других, сильнее; Тот, кто побеждает себя, могущественен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Все, что вы действительно хотите, вы можете достичь, если вы действительно пойдете за этим.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Прибытие в какой -то момент является отправной точкой на другую.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии, мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Оппенгейм"
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Никогда не откладывайте до завтра, что вы можете сделать сегодня.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Не ожидайте, что мир будет выглядеть ярко, если вы обычно носите серо-коричневые очки.",
        "quoteAuthor": "Томас Элиот"
    },
    {
        "quoteText": "Самая большая часть нашего счастья зависит от нашего распоряжения, а не на наших обстоятельствах.",
        "quoteAuthor": "Марта Вашингтон"
    },
    {
        "quoteText": "Именно в ваши моменты решения ваша судьба имеет форму.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Можно жить долго и счастливо на день.",
        "quoteAuthor": "Маргарет Боннано"
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Любовь не заставляет мир обходить, любовь - это то, что стоит достойной поездки.",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но по семенам, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Один не удается на пути к успеху.",
        "quoteAuthor": "Чарльз Кеттеринг"
    },
    {
        "quoteText": "Человек видит в мире то, что он несет в своем сердце.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Если вы сдаетесь ветру, вы можете ездить на нем.",
        "quoteAuthor": "Тони Моррисон"
    },
    {
        "quoteText": "Действие не всегда принесет счастье, но без действий нет счастья.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Любовь - это цветок, который вы должны позволить расти.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "В глубине души верьте, что вам суждено делать великие дела.",
        "quoteAuthor": "Джо Патерно"
    },
    {
        "quoteText": "Рано или поздно те, кто выигрывает, - это те, кто думает, что может.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Единственный предел вашего влияния - ваше воображение и приверженность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Тишина - настоящий друг, который никогда не предает.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы особенные, вы уникальны, вы лучшие!",
        "quoteAuthor": "Кэти пульсифер"
    },
    {
        "quoteText": "Четыре шага к достижению: планируйте целенаправленно. Подготовьте молитву. Действовать положительно. Преследовать настойчиво.",
        "quoteAuthor": "Уильям Артур Уорд"
    },
    {
        "quoteText": "Именно в ваши моменты решения ваша судьба имеет форму.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Знакомство - значит учиться в действии с другим человеком.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Мы не должны позволять себе становиться похожей на систему, на которую мы выступаем.",
        "quoteAuthor": "Епископ Десмонд Туту"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "День, когда вы решите сделать это, ваш счастливый день.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Реальность - это просто иллюзия, хотя и очень настойчивая.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Когда вы подходите к концу веревки, завяжите узел и держитесь.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Всегда помните о доброте, а не о недостатках других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Когда судьба вручает нам лимон, давайте попробуем сделать лимонад.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Слабая никогда не может простить. Прощение - это атрибут сильного.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Человек великолепен по делам, а не по рождению.",
        "quoteAuthor": "Чанакья"
    },
    {
        "quoteText": "Успех получает то, что вы хотите. Счастье - это то, что вы получаете.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Поместите свое будущее в хорошие руки - свое.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы достаточно важны, чтобы спросить, и вы достаточно благословлены, чтобы получить обратно.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Правда не все о том, что на самом деле происходит, а больше о том, как то, что произошло, интерпретируется.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Осторожно редко ошибается.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Ни один сад без сорняков.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Кто смотрит на улицу, мечтает; кто заглядывает внутрь, просыпается.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но за семена, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Небольшие возможности часто являются началом великих предприятий.",
        "quoteAuthor": "Демосфен"
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Быть протестированным - это хорошо. Способная жизнь может быть лучшим терапевтом.",
        "quoteAuthor": "Гейл Шихи"
    },
    {
        "quoteText": "Если вы думаете, что можете, вы можете. И если вы думаете, что не можете, вы правы.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Там нет неудач. Просто переживания и твоя реакция на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "Я уничтожаю своих врагов, когда делаю их друзьями.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Сделайте что -нибудь замечательное, люди могут подражать этому.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Страхи - не что иное, как душевное состояние.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Счастье - это награда, которую мы получаем за то, что мы жили в самом высоком правом, которое мы знаем.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Быть медленным языком и быстрым глазом.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Свобода не стоит иметь, если она не означает свободу ошибки.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "Я всегда думал, что действия мужчин лучшими переводчиками их мыслей.",
        "quoteAuthor": "Джон Локк"
    },
    {
        "quoteText": "Если кто -то повезет, одиночная фантазия может полностью изменить миллион реалий.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Будьте великолепны в акте, как вы думали.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Причина скрыта. Эффект видна всем.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Ричард Браунштейн"
    },
    {
        "quoteText": "Осмелиться - значит на мгновение потерять опору. Не сметь - значит потерять себя.",
        "quoteAuthor": "Сорен Кьеркегор"
    },
    {
        "quoteText": "Ни один день, когда вы узнаете что -то, не является полной потерей.",
        "quoteAuthor": "Дэвид Эддингс"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Мир не может быть сохранен силой. Это может быть достигнуто только с помощью понимания.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Настоящий успех - это найти свою жизнь в той работе, которую вы любите.",
        "quoteAuthor": "Дэвид МакКаллоу"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов, это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все цветы всех порторов находятся в семенах сегодняшнего дня.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Некоторые стремятся к счастью, другие создают это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ваше священное пространство - это то, где вы можете оказаться снова и снова.",
        "quoteAuthor": "Джозеф Кэмпбелл"
    },
    {
        "quoteText": "Никогда не было хорошего ножа из плохой стали.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Как вы думаете, вы станете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Не возвращайтесь, когда вы просто на цели.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Ричард Браунштейн"
    },
    {
        "quoteText": "Во время семян учиться, в обучении урожая, зимой наслаждайтесь.",
        "quoteAuthor": "Уильям Блейк"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Счастье происходит не от многого, а из -за того, что он привязан к маленькому.",
        "quoteAuthor": "Ченг Йен"
    },
    {
        "quoteText": "Каждый подарок от друга - это желание вашего счастья.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Иди положи свое вероисповедание в дело. Не говорите с двойным языком.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "В конце концов, мы сохраняем из наших исследований только то, что мы практически применяем.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Самые мудрые люди следуют своему собственному направлению.",
        "quoteAuthor": "Еврипид"
    },
    {
        "quoteText": "Надежда вызывает, как ничто иное не может пробудить, страсть к возможным.",
        "quoteAuthor": "Уильям Слоан Гроб"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Кто сеет добродетель, пожимает честь.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "У всего есть красота, но не все видят это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Смелость переходит от неудачи к провалу, не теряя энтузиазма.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Ничто никогда не исчезнет, пока это не научило нас тому, что нам нужно знать.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Небольшие возможности часто являются началом великих предприятий.",
        "quoteAuthor": "Демосфен"
    },
    {
        "quoteText": "Если вы не знаете, куда вы идете, вы, вероятно, окажетесь где -то еще.",
        "quoteAuthor": "Лоуренс Петр"
    },
    {
        "quoteText": "Когда вы учитесь, учить. Когда вы получите, дайте.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Трудности увеличивают, чем ближе мы достигли цели.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Наука - это организованные знания. Мудрость - это организованная жизнь.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Только когда мы больше не боимся, мы начинаем жить.",
        "quoteAuthor": "Дороти Томпсон"
    },
    {
        "quoteText": "Если вы улыбаетесь, когда никого больше нет, вы действительно имеете в виду это.",
        "quoteAuthor": "Энди Руни"
    },
    {
        "quoteText": "Жизнь - это процесс. Мы процесс. Вселенная - это процесс.",
        "quoteAuthor": "Энн Шаф"
    },
    {
        "quoteText": "Любовь - единственная сила, способная превратить врага в друга.",
        "quoteAuthor": "Мартин Лютер Кинг -младший."
    },
    {
        "quoteText": "Удачи - это еще одно название для упорства цели.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Наша жизнь - это сумма выбора, который мы сделали.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Во всем хаосе есть космос, во всех беспорядках - секретный порядок.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Мужчина не там, где он живет, а где он любит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Самое большое средство от гнева - задержка.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Цена величия - это ответственность.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Решение - это риск, основанный на смелости быть свободным.",
        "quoteAuthor": "Пол Тиллих"
    },
    {
        "quoteText": "День уже благословлен, найдите мир в нем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Ваш разум ответит на большинство вопросов, если вы научитесь расслабиться и ждать ответа.",
        "quoteAuthor": "Уильям Берроуз"
    },
    {
        "quoteText": "Все меняется; Ничто не погибнет.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мир не случается с вами, это происходит от вас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Можно жить долго и счастливо на день.",
        "quoteAuthor": "Маргарет Боннано"
    },
    {
        "quoteText": "Мы не можем решить наши проблемы с тем же мышлением, которое мы использовали, когда создали их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Более мощный, чем воля к победе - это смелость начать.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мудрость - высшая часть счастья.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Кто смотрит на улицу, мечтает; кто заглядывает внутрь, просыпается.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Обучение - это выяснение того, что вы уже знаете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но по семенам, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Мы узнаем, что мы сказали от тех, кто слушает нашу выступление.",
        "quoteAuthor": "Кеннет Паттон"
    },
    {
        "quoteText": "Эффективность делает все правильно; Эффективность делает правильные вещи.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Сказать спасибо больше, чем хорошие манеры. Это хорошая духовность.",
        "quoteAuthor": "Альфред Пейнтер"
    },
    {
        "quoteText": "Тишина - источник большой силы.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Радость - лучший макияж.",
        "quoteAuthor": "Энн Ламотт"
    },
    {
        "quoteText": "Если вы не можете молчать, будь блестящим и вдумчивым.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Нет большого гения без какого -либо оттенка безумия.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Самое большое приключение, которое вы когда -либо можете взять, - это жить жизнью своей мечты.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Кувшин заполняет каплю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы должны приветствовать изменения как правило, но не как ваш правитель.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Примите проблемы, чтобы вы могли почувствовать волнение победы.",
        "quoteAuthor": "Джордж Паттон"
    },
    {
        "quoteText": "Пока вы не согласитесь с тем, кто вы есть, вы никогда не будете довольны тем, что у вас есть.",
        "quoteAuthor": "Дорис Мортман"
    },
    {
        "quoteText": "Никогда не извиняйтесь за то, что показали чувства. Когда вы это делаете, вы извиняетесь за правду.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Мы стремимся выше отметки, чтобы попасть на след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Быть злым никогда ничего решать.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Все мужчины, которые достигли великих вещей, были великими мечтателями.",
        "quoteAuthor": "Орисон Марден"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Где все думают одинаково, никто не думает.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Все, что существует, - это то, что будет.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Будьте менее любопытными и более любопытны идеями.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Все идеально во вселенной - даже ваше желание улучшить ее.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Быть несчастным. Или мотивировать себя. Что бы ни было сделано, это всегда ваш выбор.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Только те, кто осмеливается значительно потерпеть неудачу, когда -либо могут добиться больших успехов.",
        "quoteAuthor": "Роберт Кеннеди"
    },
    {
        "quoteText": "Потеряйте час утром, и вы будете провести весь день в поисках этого.",
        "quoteAuthor": "Ричард, что"
    },
    {
        "quoteText": "Ошибки всегда прощаются, если у кого -то есть смелость признать их.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Идите к своей груди: стук туда и спросите свое сердце, что он знает.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Если вы думаете, что можете, вы можете. И если вы думаете, что не можете, вы правы.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Счастье в основном происходит от нашего собственного отношения, а не от внешних факторов.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Если вы не измените направление, вы можете оказаться, куда вы идете.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "То, что мы видим, в основном мы ищем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы поправляете свой разум, остальная часть вашей жизни станет на свои места.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Держитесь подальше от того, что могло бы быть, и посмотрите, что будет.",
        "quoteAuthor": "Марша Петри Сью"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Действуйте так, как будто то, что вы делаете, имеет значение. Это так.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Никогда не было хорошего ножа из плохой стали.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Лучше быть не знающим вопросом, чем половина, знайте это.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Страсть создает стремление к большему, а действие, вызванное страстью, создает будущее.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Большинство людей так же счастливы, как и думают",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Каждый новый день - еще один шанс изменить свою жизнь.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Делай добро, скрыто и покраснешь, чтобы найти ее славу.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Выберите битвы достаточно большие, чтобы иметь значение, достаточно маленький, чтобы победить.",
        "quoteAuthor": "Джонатан Козол"
    },
    {
        "quoteText": "Если бы мы сделали то, на что мы способны, мы бы поразили себя.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Не говорите о том, что вы сделали или что вы собираетесь делать.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Путь не в небе. Путь в сердце.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Самым могущественным является тот, кто сам имеет свою силу.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем; Мы стареем, потому что мы перестаем играть.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Не так важно знать все, чтобы оценить то, что мы узнаем.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Опыт может быть получен только за счет мышления или мечты.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Всегда скажите правду. Таким образом, вам не нужно помнить, что вы сказали.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "От удивления в чудовищное существование открывается.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Муравей в движении делает больше, чем дремедение вола",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Чтобы избежать критики, ничего не делать, ничего не говорить, не будь ничем.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Тот, кто боится победить, уверен в поражении.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Жизнь - это то, что происходит, пока вы строите другие планы.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Удачи - это еще одно название для упорства цели.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Делать то, что вы любите, - это краеугольный камень из изобилия в вашей жизни.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "Будьте верны в мелочах, потому что в них лежит ваша сила.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Доброта - это золотая цепочка, с которой общество связано вместе.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вам нужен хаос в вашей душе, чтобы родить танцующую звезду.",
        "quoteAuthor": "Ницше"
    },
    {
        "quoteText": "Я часто сожалел о своей речи, никогда не молчал.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Это не может быть весной, если ваше сердце заполнено прошлыми неудачами.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если вы не можете молчать, будь блестящим и вдумчивым.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если вы хотите стать писателем, напишите.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Вчерашние вчерашние вчерашние вчерашние вещества не потрачены впустую для тех, кто дает себя сегодня.",
        "quoteAuthor": "Брендан Фрэнсис"
    },
    {
        "quoteText": "Правда всегда захватывающая. Говори это, тогда. Жизнь скучна без нее.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Там нет неудач - просто переживания и ваши реакции на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "Действие является основополагающим ключом ко всему успеху.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Необходимо изменить человека, так это изменить свое осознание себя.",
        "quoteAuthor": "Авраам Маслоу"
    },
    {
        "quoteText": "Тишина - это забор вокруг мудрости.",
        "quoteAuthor": "Немецкая пословица"
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Позитивное мышление позволит вам сделать все лучше, чем негативное мышление.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Мы никогда не узнаем все, что может сделать простая улыбка.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Природа забирает любую факультет, который не используется.",
        "quoteAuthor": "Уильям Р. Инге"
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Страхи - не что иное, как душевное состояние.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Воображение - это не талант некоторых мужчин, но является здоровьем каждого человека.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Мы должны принять боль и сжечь ее как топливо для нашего путешествия.",
        "quoteAuthor": "Кенджи Миязава"
    },
    {
        "quoteText": "Никогда не было моей целью записывать мои мечты, просто чтобы реализовать их.",
        "quoteAuthor": "Человек Рэй"
    },
    {
        "quoteText": "Не ждите, пока люди будут дружелюбны. Покажите им, как.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Практикуйте себя ради небес в мелочах, а затем перейдите к большему.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Ваш взгляд на жизнь - это прямое размышление о том, как сильно вы любите себя.",
        "quoteAuthor": "Лулулемон"
    },
    {
        "quoteText": "Лучше любить и проиграть, чем никогда не любил вообще.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Мужчина не там, где он живет, а где он любит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Три вещи не могут быть долго скрыты: солнце, луна и правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Каждый день может быть не очень хорошо, но в каждый день есть что -то хорошее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Делайте одну вещь каждый день, это пугает вас.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Драгоценный камень не может быть отполирован без трения, ни человека, совершенного без испытаний.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Жизнь - это процесс. Мы процесс. Вселенная - это процесс.",
        "quoteAuthor": "Энн Шаф"
    },
    {
        "quoteText": "Не ждите. Время никогда не будет просто.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Быть как вы хотите казаться.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Знать недостаточно; Мы должны подать заявку!",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Наука - это организованные знания. Мудрость - это организованная жизнь.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Свобода не стоит иметь, если она не означает свободу ошибки.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Каждый день может быть одним из триумфов, если вы будете продолжать свои интересы.",
        "quoteAuthor": "Джордж Мэтью Адамс"
    },
    {
        "quoteText": "Место для улучшения мира первым в собственном сердце, головой и руках.",
        "quoteAuthor": "Роберт М. Пирсиг"
    },
    {
        "quoteText": "Пессимист видит трудности в каждой возможности. Оптимист видит возможность во всех трудностях.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Победители просто сформировали привычку делать что -то, что проигравшие не любят делать.",
        "quoteAuthor": "Альберт Грей"
    },
    {
        "quoteText": "Природа - это изменчивое облако, которое всегда и никогда не одинаково.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Жизнь - это то, что вы делаете из этого. Всегда был, всегда будет.",
        "quoteAuthor": "Бабушка Моисей"
    },
    {
        "quoteText": "Если вы не измените направление, вы можете оказаться, куда вы идете.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Беспокойство часто придает маленькой вещи большую тень.",
        "quoteAuthor": "Шведская пословица"
    },
    {
        "quoteText": "Я хочу, чтобы ты был всем, что ты, глубоко в центре твоего существа.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мы знаем, что мы есть, но не знаем, кем мы можем быть.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Не возвращайтесь, когда вы просто на цели.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Свобода - это то, что вы делаете с тем, что было с вами.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Жизнь настолько построена, что событие не может, не может соответствовать ожиданиям.",
        "quoteAuthor": "Шарлотта Бронте"
    },
    {
        "quoteText": "Выберите битвы достаточно большие, чтобы иметь значение, достаточно маленький, чтобы победить.",
        "quoteAuthor": "Джонатан Козол"
    },
    {
        "quoteText": "Никогда не поздно быть тем, кем вы могли бы быть.",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Правда, которая в конце концов сделала нас свободной волей, также радует нас.",
        "quoteAuthor": "Феликс Адлер"
    },
    {
        "quoteText": "У сердца есть свои причины, которые разум не знает.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Чтобы добиться успеха, мы должны сначала поверить, что мы можем.",
        "quoteAuthor": "Майкл Корда"
    },
    {
        "quoteText": "Тот, у кого есть воображение без обучения, имеет крылья, но нет ног.",
        "quoteAuthor": "Джозеф Жуберт"
    },
    {
        "quoteText": "Никогда не игнорируйте чувство интуиции, но никогда не верьте, что этого достаточно.",
        "quoteAuthor": "Роберт Хеллер"
    },
    {
        "quoteText": "Все в жизни удачи.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Цель без плана - это просто желание.",
        "quoteAuthor": "Ларри Элдер"
    },
    {
        "quoteText": "Наша жизнь - это сумма выбора, который мы сделали.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Смотрите мелочи; Небольшая утечка погрузит отличный корабль.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Когда производительность превышает амбиции, совпадение называется успехом.",
        "quoteAuthor": "Каллен Хайтауэр"
    },
    {
        "quoteText": "Выработайте свое собственное спасение. Не зависят от других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Кто любит, верит невозможным.",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Судьба в твоих руках, и никто не Элс",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Реальность - это просто иллюзия, хотя и очень настойчивая.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Ваш худший враг не может навредить вам так же сильно, как и ваши собственные негативные мысли.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Самым большим препятствием для общения с нашей радостью является обида.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Свобода - это то, что вы делаете с тем, что было с вами.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Горы не могут быть преодолены, кроме как по обмоткам.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Когда гнев использует вашу энергию, чтобы сделать что -то продуктивное.",
        "quoteAuthor": "C. Пульсифер"
    },
    {
        "quoteText": "Сам рост содержит зарок счастья.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Мы все что -то, но никто из нас не является всем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Интуиция расскажет мыслительному уму, где смотреть дальше.",
        "quoteAuthor": "Джонас Салк"
    },
    {
        "quoteText": "Всегда помните о доброте, а не о недостатках других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вчерашние вчерашние вчерашние вчерашние вещества не потрачены впустую для тех, кто дает себя сегодня.",
        "quoteAuthor": "Брендан Фрэнсис"
    },
    {
        "quoteText": "Не возвращайтесь, когда вы просто на цели.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Рассматривая то, что вы узнали, и заново учитесь, вы готовы быть учителем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Где все думают одинаково, никто не думает.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Действие является основополагающим ключом ко всему успеху.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Если вы не можете объяснить это просто, вы не понимаете этого достаточно хорошо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Правда, которая в конце концов сделала нас свободной волей, также радует нас.",
        "quoteAuthor": "Феликс Адлер"
    },
    {
        "quoteText": "Рано или поздно те, кто выигрывает, - это те, кто думает, что может.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии с миром.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Начните одновременно, чтобы жить и считать каждый отдельный день как отдельную жизнь.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Тот, кто знает себя, просвещен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Сам рост содержит зарок счастья.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Думайте как мудрый человек, но общайтесь на языке людей.",
        "quoteAuthor": "Уильям Йейтс"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Добрые слова разблокируют железную дверь.",
        "quoteAuthor": "Турецкая пословица"
    },
    {
        "quoteText": "Постройте лучшую мышечную ткань, и мир победит путь к вашей двери.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Поскольку наше дело новое, мы должны думать и действовать заново.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Страх - это темная комната, где развиваются негативы.",
        "quoteAuthor": "Усман Асиф"
    },
    {
        "quoteText": "Каждое действие нашей жизни затрагивает какой -то аккорд, который будет вибрировать в вечности.",
        "quoteAuthor": "Эдвин Чапин"
    },
    {
        "quoteText": "Если вы не можете накормить сто человек, тогда кормите только один.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Когда гнев использует вашу энергию, чтобы сделать что -то продуктивное.",
        "quoteAuthor": "C. Пульсифер"
    },
    {
        "quoteText": "В трех словах я могу подвести итог все, что я узнал о жизни: это продолжается.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "День, когда вы решите сделать это, ваш счастливый день.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Не позволяйте сегодняшним разочарованиям отдавать тень на завтрашние мечты.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тишина - настоящий друг, который никогда не предает.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Поскольку наше дело новое, мы должны думать и действовать заново.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Держите себя на солнце, и вы не можете увидеть тень.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Кто сеет добродетель, пожимает честь.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Если вы не знаете, куда вы идете, вы, вероятно, окажетесь где -то еще.",
        "quoteAuthor": "Лоуренс Петр"
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вам всегда удается получить результат.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Все, что вы против, ослабляет вас. Все, что вы есть для того, чтобы у вас были возможности.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Поскольку мы рискуем сами, мы растем. Каждый новый опыт - риск.",
        "quoteAuthor": "Фрэн Уотсон"
    },
    {
        "quoteText": "То, что мы достигаем внутренне, изменит внешнюю реальность.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Кто мы никогда не меняем. Кто мы думаем, что мы есть.",
        "quoteAuthor": "Мэри Альманак"
    },
    {
        "quoteText": "Если вы поправляете свой разум, остальная часть вашей жизни станет на свои места.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Чувство и тоска являются мотивами, стоящими за всеми человеческими усилиями и человеческими творениями.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Окончательное доказательство величия заключается в том, чтобы иметь возможность терпеть критику без обиды.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Если вы не измените направление, вы можете оказаться, куда вы идете.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек видит в мире то, что он несет в своем сердце.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Вторжение в армии можно сопротивляться, но не идея, время которой пришло.",
        "quoteAuthor": "Виктор Хьюго"
    },
    {
        "quoteText": "Никогда не позволяйте отсутствию денег мешать весело.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Превосходство не навык. Это отношение.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Люди могут сомневаться в том, что вы говорите, но они будут верить тому, что вы делаете.",
        "quoteAuthor": "Льюис Касс"
    },
    {
        "quoteText": "Самое грозное оружие против ошибок любого рода - это причина.",
        "quoteAuthor": "Томас Пейн"
    },
    {
        "quoteText": "Если нет борьбы, прогресса нет.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Важно знать, что слова не перемещают горы. Работа, требовательная работа движется в горах.",
        "quoteAuthor": "Данило Дольчи"
    },
    {
        "quoteText": "Никто не может заставить вас чувствовать себя хуже без вашего согласия.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Когда вы подходите к концу веревки, завяжите узел и держитесь.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Рано или поздно те, кто выигрывает, - это те, кто думает, что может.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Остерегайтесь отсутствующих шансов; В противном случае это может быть в целом слишком поздно.",
        "quoteAuthor": "Франц Лист"
    },
    {
        "quoteText": "Вы теряете только то, за что цепляетесь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Жизнь - это череда моментов. Жить каждый - значит добиться успеха.",
        "quoteAuthor": "Корита Кент"
    },
    {
        "quoteText": "Большинство теней жизни вызваны тем, что стоит на нашем собственном солнечном свете.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Хорошие действия придают себе силы и вдохновляют хорошие действия в других.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Свобода не стоит иметь, если она не означает свободу ошибки.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "В середине каждой трудности лгут.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Доверься себе. Вы знаете больше, чем вы думаете.",
        "quoteAuthor": "Бенджамин Спок"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Куда бы вы ни пошли, иди с всем сердцем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Каждый человек является автором своего собственного здоровья или болезней.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы сомнетесь, скажите правду.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Каждый великий аванс в науке выпустил из новой смелости воображения.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Лестница успеха никогда не переполнена на вершине.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Формула для успеха: под обещанием и переполнением.",
        "quoteAuthor": "Том Петерс"
    },
    {
        "quoteText": "То, что вы боитесь, это то, что требует действия, чтобы преодолеть.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Беспокойство часто придает маленькой вещи большую тень.",
        "quoteAuthor": "Шведская пословица"
    },
    {
        "quoteText": "У того, у кого есть здравоохранение, есть надежда, и у того, у кого есть надежда все.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все великие достижения требуют времени.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Ни один человек не ваш друг, который требует вашего молчания или отрицает ваше право на рост.",
        "quoteAuthor": "Алиса Уокер"
    },
    {
        "quoteText": "Действительно великий талант находит свое счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Невозможности - это всего лишь вещи, которые мы еще не узнали.",
        "quoteAuthor": "Чарльз Чеснутт"
    },
    {
        "quoteText": "Видение без действий - мечта. Действие без видения - это кошмар.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "Любите все, поверьте некоторым, сделайте не так.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Придумайте свой мир. Окружите себя людьми, цветом, звуками и работами, которые питают вас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Сегодня завтра ты переживаешь вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Без веры ничего не возможно. С этим нет ничего невозможного.",
        "quoteAuthor": "Мэри Бетьюн"
    },
    {
        "quoteText": "Ваш взгляд на жизнь - это прямое размышление о том, как сильно вы любите себя.",
        "quoteAuthor": "Лулулемон"
    },
    {
        "quoteText": "Быть неправильным - это ничто, если вы не будете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Жизнь похожа на велосипед. Чтобы сохранить равновесие, вы должны продолжать двигаться.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Верхний знает о праведности, низший человек знает о преимуществе.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Доверься себе. Вы знаете больше, чем вы думаете.",
        "quoteAuthor": "Бенджамин Спок"
    },
    {
        "quoteText": "Тот, кто злит тебя, покоряет тебя.",
        "quoteAuthor": "Элизабет Кенни"
    },
    {
        "quoteText": "Я никогда не беспокоюсь о действии, а только бездействие.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Мир освобождает место для человека, который знает, куда он идет.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Идеалы - это творческое понимание того, что желательно в том, что возможно.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Ни один человек не свободен, который не является хозяином себя.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Тот, кто побеждает других, сильнее; Тот, кто побеждает себя, могущественен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Самая истинная мудрость - решительная решимость.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Те, кто знает, делают. Те, кто понимает, учат.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Если мы не совсем сами, действительно в настоящий момент, мы упускаем все.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Ожидаемая вещь требует формы неожиданного, когда, наконец, это наступает.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Делай добро, скрыто и покраснешь, чтобы найти ее славу.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "Муравей в движении делает больше, чем дремедение вола",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Никакой доброта, какая бы ни была маленькой, никогда не потрачена впустую.",
        "quoteAuthor": "Эзоп"
    },
    {
        "quoteText": "Каждый мужчина - это объем, если вы знаете, как его читать.",
        "quoteAuthor": "Ченнинг"
    },
    {
        "quoteText": "Трудности жизни предназначены для того, чтобы сделать нас лучше, а не горькими.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию о себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Лучше быть не знающим вопросом, чем половина, знайте это.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Вы не можете остановить волны, но вы можете научиться заниматься серфингом.",
        "quoteAuthor": "Джон Кабат-Зинн"
    },
    {
        "quoteText": "Качество означает делать это правильно, когда никто не смотрит.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Осторожно редко ошибается.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Измените свои слова. Изменить свой мир.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Беспокойство часто придает маленькой вещи большую тень.",
        "quoteAuthor": "Шведская пословица"
    },
    {
        "quoteText": "Пессимист видит трудности в каждой возможности. Оптимист видит возможность во всех трудностях.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Верхний человек скромный в своей речи, но превышает свои действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Все это поток; Ничто не остается на месте.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Каждый день может быть не очень хорошо, но в каждый день есть что -то хорошее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Короткое поговорка часто содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Отличные действия состоит из небольших поступков.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Нога чувствует ногу, когда она чувствует землю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Шансы на достижение вашей цели резко возрастают, когда вы нацелитесь на нее.",
        "quoteAuthor": "Mal Pancoast"
    },
    {
        "quoteText": "Именно в ваши моменты решения ваша судьба имеет форму.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Верхний мужчина удовлетворен и составлен; Средний человек всегда полон страданий.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Открытые умы приводят к открытым дверям.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Жизнь - это цветок, для которого любовь - мед.",
        "quoteAuthor": "Виктор Хьюго"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Смелость переходит от неудачи к провалу, не теряя энтузиазма.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Вы все равно должны думать, так почему бы не думать о большом?",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Мир - это книга, и те, кто не путешествует, читают только страницу.",
        "quoteAuthor": "Августин Санктус"
    },
    {
        "quoteText": "На каждом шине восхитительная мудрость растет, в каждой рутине течет сладкие инструкции.",
        "quoteAuthor": "Эдвард Янг"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Лучше понять немного, чем многое неправильно понимать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Пока вы не согласитесь с тем, кто вы есть, вы никогда не будете довольны тем, что у вас есть.",
        "quoteAuthor": "Дорис Мортман"
    },
    {
        "quoteText": "Чтобы наслаждаться жизнью, мы должны легкомысленно прикоснуться к ней.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Ничто так не укрепляет авторитет, как молчание.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Большинство людей примерно так же счастливы, как и в голове.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии, мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Оппенгейм"
    },
    {
        "quoteText": "Ваше тело драгоценное. Это наш автомобиль для пробуждения. Относиться к нему с осторожностью.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Практикуйте себя ради небес в мелочах, а затем перейдите к большему.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Никто не поверит в вас, если вы не верите в себя.",
        "quoteAuthor": "Liberace"
    },
    {
        "quoteText": "Тот, кто всегда проигрывает, - единственный человек, который получает награду.",
        "quoteAuthor": "Клэр Чармонт"
    },
    {
        "quoteText": "Лучше быть не знающим вопросом, чем половина, знайте это.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Персонаж развивается в потоке жизни.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Все цветы всех порторов находятся в семенах сегодняшнего дня.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "От удивления в чудовищное существование открывается.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Счастье можно найти, а не просто обладать.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Они говорят, что время меняет вещи, но вы на самом деле должны изменить их самостоятельно.",
        "quoteAuthor": "Энди Уорхол"
    },
    {
        "quoteText": "Будущее совершенно открыто, и мы пишем это на момент к моменту.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Я не могу сделать свои дни дольше, поэтому я стремлюсь сделать их лучше.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "Ничего не произойдет, если мы не мечтаем.",
        "quoteAuthor": "Карл Сандбург"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Счастье приходит, когда ваша работа и слова приносят пользу себе и другим.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Там нет способа процветания, процветание - это путь.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Каждый раз, когда мы сталкиваемся с страхом, мы набираем силу, мужество и уверенность в работе.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Спросите себя секретом вашего успеха. Слушайте свой ответ и попрактикуйтесь.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Лучше любить и проиграть, чем никогда не любил вообще.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не хмуритесь, потому что вы никогда не знаете, кто влюбляется в вашу улыбку.",
        "quoteAuthor": "Зелкий загар"
    },
    {
        "quoteText": "Опыт - это просто имя, которое мы даем нашим ошибкам.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Лучше быть не знающим вопросом, чем половина, знайте это.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Доверьтесь своим догарам. Они обычно основаны на фактах, поданных чуть ниже сознательного уровня.",
        "quoteAuthor": "Братья Джойс"
    },
    {
        "quoteText": "Место для улучшения мира первым в собственном сердце, головой и руках.",
        "quoteAuthor": "Роберт М. Пирсиг"
    },
    {
        "quoteText": "Ничто не является, наконец, священным, но целостность вашего собственного ума.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Слушайте свою интуицию. Он расскажет вам все, что вам нужно знать.",
        "quoteAuthor": "Энтони Д'Анджело"
    },
    {
        "quoteText": "Чтобы принести что -нибудь в вашу жизнь, представьте, что это уже есть.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Свет завтра с сегодня!",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Личная жизнь, глубоко проживаемая, всегда расширяется в истины за ее пределами.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Все идеально во вселенной - даже ваше желание улучшить ее.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Предприятие нового действия приносит новую силу.",
        "quoteAuthor": "Ричард Эванс"
    },
    {
        "quoteText": "Всякий раз, когда с вами случается что -то негативное, в нем есть глубокий урок.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Наиболее сложные достижения мысли возможны без помощи сознания.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Быть злым никогда ничего решать.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "То, что не начинается сегодня, никогда не закончено завтра.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Я думаю, что мы узнаем, кто мы на самом деле, а потом живем с этим решением.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Свет завтра с сегодня!",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Вы не можете остановить волны, но вы можете научиться заниматься серфингом.",
        "quoteAuthor": "Джон Кабат-Зинн"
    },
    {
        "quoteText": "Ничто никогда не исчезнет, пока это не научило нас тому, что нам нужно знать.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Судьба в твоих руках, и никто не Элс",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Лестница успеха никогда не переполнена на вершине.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Наша доброта может быть самым убедительным аргументом в отношении того, что мы верим.",
        "quoteAuthor": "Гордон Хинкли"
    },
    {
        "quoteText": "Легче увидеть ошибки на чужой бумаге.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хаос присущи во всех составных вещах. Старайтесь с усердием.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Убедитесь, что вы кладете ноги в нужном месте, а затем стойте твердо.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Страстно верив в то, чего еще не существует, мы создаем это.",
        "quoteAuthor": "Никос Казанцакис"
    },
    {
        "quoteText": "Они должны часто меняться, кто будет постоянным в счастье или мудрости.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Слабая никогда не может простить. Прощение - это атрибут сильного.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Ничего великого не было достигнуто без энтузиазма.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Бог всегда берет самый простой путь.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "У всех нас есть проблемы. То, как мы их решаем, - это то, что отличает нас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Все серьезные смелые начинаются изнутри.",
        "quoteAuthor": "Гарриет Бичер Стоу"
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Действуйте так, как будто то, что вы делаете, имеет значение. Это так.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Значение, которое я выбрал, тот, который изменил мою жизнь: преодолеть страх, вот удивляется.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Знайте, как слушать, и вы получите прибыль даже от тех, кто плохо говорит.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Никогда не поздно быть тем, кем вы могли бы быть.",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Ричард Браунштейн"
    },
    {
        "quoteText": "Человек не стар, пока он что -то ищет.",
        "quoteAuthor": "Эдмонд Ростанд"
    },
    {
        "quoteText": "Идеи - это начальные точки всех состояний.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Время, когда вы думаете, что вам не хватает, тоже скучает по тебе.",
        "quoteAuthor": "Ymber delecto"
    },
    {
        "quoteText": "Никто не был мудрым случайно.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем; Мы стареем, потому что мы перестаем играть.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Спасибо за дождь жизни, который заставляет нас добраться до новых горизонтов.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Терпение - это спутник мудрости.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии, мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Оппенгейм"
    },
    {
        "quoteText": "Наша доброта может быть самым убедительным аргументом в отношении того, что мы верим.",
        "quoteAuthor": "Гордон Хинкли"
    },
    {
        "quoteText": "Жизнь измеряется не теми вдохами, которые вы делаете, а его захватывающими дух моментами.",
        "quoteAuthor": "Майкл Вэнс"
    },
    {
        "quoteText": "Много мудрости часто идет с меньшим количеством слов.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Если вы любите жизнь, не тратьте время, на то время, из которого состоит жизнь.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Воображение - это живая сила и основной агент всего человеческого восприятия.",
        "quoteAuthor": "Сэмюэль Тейлор Колридж"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Величайшие умы способны на величайшие пороки, а также величайшие достоинства.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Все, что мы являемся, это результат того, что мы думали. Ум - это все. То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда ваши желания достаточно сильны, вы, похоже, обладаете сверхчеловеческими способностями.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "То, что стоит позади нас, и то, что находится перед нами, - это небольшие вопросы по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Быть медленным языком и быстрым глазом.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Невозможно чувствовать себя благодарным и подавленным в тот же момент.",
        "quoteAuthor": "Наоми Уильямс"
    },
    {
        "quoteText": "Друг - это тот, кто понимает ваше прошлое, верит в ваше будущее и принимает вас так, как вы есть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "То, что стоит позади нас и то, что находится перед нами, является крошечным вопросом по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Уолт Эмерсон"
    },
    {
        "quoteText": "Прогресс всегда включает в себя риски. Вы не можете украсть вторую базу и сначала держите ногу.",
        "quoteAuthor": "Фредерик Уилкокс"
    },
    {
        "quoteText": "Мир приходит изнутри. Не ищите его без.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Плохие вещи - не худшие вещи, которые могут случиться с нами. Ничто не является худшим, что может случиться с нами!",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Свобода, принимая слово в своем конкретном смысле, состоит в способности выбирать.",
        "quoteAuthor": "Симона Вейл"
    },
    {
        "quoteText": "Блазу с огнем, который никогда не погадает.",
        "quoteAuthor": "Луиза Сигея"
    },
    {
        "quoteText": "Там нет неудач - просто переживания и ваши реакции на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "На каждом шине восхитительная мудрость растет, в каждой рутине течет сладкие инструкции.",
        "quoteAuthor": "Эдвард Янг"
    },
    {
        "quoteText": "Если вы возьмете, вы должны сначала дать, это начало интеллекта.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Хорошо сказано будет остроумием на всех языках.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Напишите свои планы карандашом и дайте Богу ластик.",
        "quoteAuthor": "Пауло Коэльо"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "Всегда делай все возможное. То, что вы сажаете сейчас, вы собираетесь собирать позже.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Моя мама всегда говорила: «Жизнь как коробка шоколада - ты никогда не знаешь, что ты получишь.",
        "quoteAuthor": "Форрест Гамп"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Если вы зажгите лампу для кого -то, это также украсит ваш путь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Если вы приедете на вилку на дороге, возьмите ее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жизнь составляет 10%, что происходит с вами, и на 90%, как вы на это реагируете.",
        "quoteAuthor": "Чарльз Суиндолл"
    },
    {
        "quoteText": "Ошибка - это дисциплина, через которую мы продвигаем.",
        "quoteAuthor": "Ченнинг"
    },
    {
        "quoteText": "Как замечательно, что мы встретились с парадоксом. Теперь у нас есть надежда на успех.",
        "quoteAuthor": "Нильс Бор"
    },
    {
        "quoteText": "Быть медленным языком и быстрым глазом.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Тот, кто побеждает других, сильнее; Тот, кто побеждает себя, могущественен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Лучший способ заплатить за прекрасный момент - насладиться им.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Это не только за то, что мы делаем, мы несем ответственность, но и за то, что мы не делаем.",
        "quoteAuthor": "Молиер"
    },
    {
        "quoteText": "Единственный способ сказать правду - это говорить с добротой. Можно услышать только слова любящего человека.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Величайшие умы способны на величайшие пороки, а также величайшие достоинства.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Кто -то особенный, только если вы им скажете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Человек великолепен по делам, а не по рождению.",
        "quoteAuthor": "Чанакья"
    },
    {
        "quoteText": "Ни один сад без сорняков.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Никто не может сделать все, но каждый может что -то сделать.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Качество никогда не является несчастным случаем; Это всегда результат интеллектуальных усилий.",
        "quoteAuthor": "Джон Рускин"
    },
    {
        "quoteText": "Вы не можете дважды встать в одну и ту же реку, поскольку другие воды постоянно текут.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Мы все должны быть благодарны за тех людей, которые разжигают внутренний дух.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Все великие достижения требуют времени.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Никогда не идеализируйте других. Они никогда не будут соответствовать вашим ожиданиям.",
        "quoteAuthor": "Лео Бускалья"
    },
    {
        "quoteText": "Превосходство состоит в том, чтобы делать общую вещь необычайно.",
        "quoteAuthor": "Букер Вашингтон"
    },
    {
        "quoteText": "Эдисон потерпел неудачу 10 000 раз, прежде чем он сделал электрический свет. Не расстраивайтесь, если вы потерпите неудачу несколько раз.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Независимо от того, насколько тяжело прошло, вы всегда можете начать снова.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я начинаю с идеи, а затем это становится чем -то другим.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Друзья - это те редкие люди, которые спрашивают, как мы есть, а потом ждем, чтобы услышать ответ.",
        "quoteAuthor": "Эд Каннингем"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Целью обучения является рост, и наши умы, в отличие от нашего тела, могут продолжать расти, поскольку мы продолжаем жить.",
        "quoteAuthor": "Мортимер Адлер"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Птица рая садится только на руку, которая не понимает.",
        "quoteAuthor": "Джон Берри"
    },
    {
        "quoteText": "Трудности увеличивают, чем ближе мы достигли цели.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Действуйте так, как будто то, что вы делаете, имеет значение. Это так.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя вашу работу, а затем всем сердцем, чтобы дать себе это.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Есть только две ошибки, которые можно сделать по дороге к истине; Не проходите до самого пути и не начинаю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Это не то, что происходит с вами, а то, как вы реагируете на это, что имеет значение.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Очень легко простить других их ошибки; Требуется больше песка, чтобы простить их за то, что они были свидетелем вашего собственного.",
        "quoteAuthor": "Джессамин Уэст"
    },
    {
        "quoteText": "Успокойся - но возьми это.",
        "quoteAuthor": "Вуди Гатри"
    },
    {
        "quoteText": "Не ждите, пока ваши чувства изменится, чтобы принять действие. Возьмите действие, и ваши чувства изменится.",
        "quoteAuthor": "Барбара Барон"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Никогда не извиняйтесь за то, что показал чувство. Когда вы делаете это, вы приносите извинения за правду.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Где все думают одинаково, никто не думает.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Столкнуться с вашими недостатками и признайте их; Но не позволяйте им овладеть вами. Позвольте им научить вас терпению, сладости, пониманию.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Я сделал все возможное: это обо всем философии жизни.",
        "quoteAuthor": "Линь-ятанг"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Начало всегда сегодня.",
        "quoteAuthor": "Мэри Уоллстонекрафт"
    },
    {
        "quoteText": "Сохраняйте верность мечтам о твоей юности.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Отдохнуть; Поле, которое отдыхало, дает обильный урожай.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Правда не все о том, что на самом деле происходит, а больше о том, как то, что произошло, интерпретируется.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Возраст не защищает вас от любви. Но любовь, в некоторой степени, защищает вас от возраста.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Мужчины беспокоят не вещи, а тем взглядом, который они принимают от них.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Каждый человек берет границы своего собственного поля зрения на границы мира.",
        "quoteAuthor": "Артур Шопенгауэр"
    },
    {
        "quoteText": "Делать то, что вы любите, - это краеугольный камень из изобилия в вашей жизни.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Пусть наши сердца сад пробуждения цветут с сотнями цветов.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Делай все, что можешь. Хочу, что у вас есть. Будь тем, кто ты есть.",
        "quoteAuthor": "Форрест Церковь"
    },
    {
        "quoteText": "Есть люди, у которых есть деньги, и люди, которые богаты.",
        "quoteAuthor": "Коко Шанель"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Самое большое благо, которое вы можете сделать для другого, - это не просто поделиться своими богатствами, но и раскрыть им свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Говорите, когда вы злитесь, и вы произнесете лучшую речь, о которой когда -либо пожалеете.",
        "quoteAuthor": "Амброуз Бирс"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Вещи не меняются, мы меняемся.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Упражнение необычайного подарка - это превосходное удовольствие в жизни.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Первым необходимым для успеха является способность непрерывно применять ваши физические и умственные энергии к одной проблеме, не утомляясь.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мы все должны быть благодарны за тех людей, которые разжигают внутренний дух.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Там нет большего вреда, чем трата времени.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Прощение - это выбор любви. Это первый навык самоотверженной любви.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Только с сердцем можно правильно видеть, что важно, так это невидимо для глаз.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Чтобы обеспечить хорошее здоровье: съесть слегка, дышать глубоко, жить умеренно, развивать бодрость и поддерживать интерес к жизни.",
        "quoteAuthor": "Уильям Лонден"
    },
    {
        "quoteText": "В глубине души верьте, что вам суждено делать великие дела.",
        "quoteAuthor": "Джо Патерно"
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Если вы не можете делать великие дела, делайте мелочи отличным способом.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Опыт - это просто имя, которое мы даем нашим ошибкам.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Большинство улыбок начинается с еще одной улыбкой.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Воображение - самый высокий воздушный змей, который можно летать.",
        "quoteAuthor": "Лорен Бакалл"
    },
    {
        "quoteText": "Лучший выход всегда через.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Нет ничего более мягкого или более гибкого, чем вода, но ничто не может устоять перед этим.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Трудно достичь духа подлинного сотрудничества, пока люди остаются равнодушными к чувствам и счастью других.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Упражнение необычайного подарка - это превосходное удовольствие в жизни.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Существование - значит изменить, значит созревать, созревать - значит продолжать создавать себя бесконечно.",
        "quoteAuthor": "Анри Бергсон"
    },
    {
        "quoteText": "Мужчина не там, где он живет, а где он любит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Опыт сохраняет дорогую школу, но дураки узнают ни в одном из других.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Прекрасные слова и намекающий внешний вид редко связаны с истинной добродетелью",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Тысячи свечей могут быть зажжены от одного, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы идете по правильному пути и готовы продолжать ходить, в конечном итоге вы добьетесь успеха.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Кто -то помнит, кто -то заботится; Ваше имя прошептано в чьей -то молитвах.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Бог всегда берет самый простой путь.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Каждый художник погружает свою кисть в своей собственной душе и рисует свою собственную природу в свои картины.",
        "quoteAuthor": "Генри Уорд Бичер"
    },
    {
        "quoteText": "Когда вы не знаете, во что вы верите, все становится аргументом. Все спорно. Но когда вы что -то выступаете, решения очевидны.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Те, кто знает, делают. Те, кто понимает, учат.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Условия завоевания всегда просты. У нас есть только время трудиться, выдержать некоторое время, верить всегда и никогда не повернуться назад.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Тот, кто знает себя, просвещен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Наша доброта может быть самым убедительным аргументом в отношении того, что мы верим.",
        "quoteAuthor": "Гордон Хинкли"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем, мы стареем, потому что перестали играть.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Вы не можете выбрать стороны в круглом мире.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "То, что вы не хотите сделать с собой, не делайте с другими.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Человек не стар, пока он что -то ищет.",
        "quoteAuthor": "Эдмонд Ростанд"
    },
    {
        "quoteText": "Счастье зависит от нас самих.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Человек не стар, пока он что -то ищет.",
        "quoteAuthor": "Эдмонд Ростанд"
    },
    {
        "quoteText": "Воображение - это живая сила и основной агент всего человеческого восприятия.",
        "quoteAuthor": "Сэмюэль Тейлор Колридж"
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Мой совет вам не в том, чтобы узнать, почему или куда, а просто наслаждайтесь мороженым, пока оно на вашей тарелке - это моя философия.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Доброта - это язык, который глухой может слышать, а слепой видит.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Будь вождем, но никогда не Господь.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Каждое действие нашей жизни затрагивает какой -то аккорд, который будет вибрировать в вечности.",
        "quoteAuthor": "Эдвин Чапин"
    },
    {
        "quoteText": "Я могу не знать все, но все в любом случае еще не известно.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Птица рая садится только на руку, которая не понимает.",
        "quoteAuthor": "Джон Берри"
    },
    {
        "quoteText": "Если бы мы могли ясно видеть чудо одного цветка, вся наша жизнь изменилась бы.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы должны принять это, как это происходит, но вы должны попытаться, чтобы это произошло так, как вы хотите его взять.",
        "quoteAuthor": "Старая немецкая пословица"
    },
    {
        "quoteText": "Без этой игры с фантазией ни одна творческая работа еще не родилась. Долг, который мы обязаны игре воображения, неисчижен.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Вы не можете путешествовать по пути, пока не станете самим путем.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я считаю, что мы несем единоличную ответственность за наш выбор, и мы должны принять последствия каждого поступка, слова и мысли на протяжении всей нашей жизни.",
        "quoteAuthor": "Элизабет Кублер-Росс"
    },
    {
        "quoteText": "Следите за звездами и ногами на земле.",
        "quoteAuthor": "Теодор Рузвельт"
    },
    {
        "quoteText": "Я не боюсь завтра, потому что я видел вчера, и я люблю сегодня.",
        "quoteAuthor": "Уильям Уайт"
    },
    {
        "quoteText": "Ограничения живут только в наших умах. Но если мы используем наше воображение, наши возможности становятся безграничными.",
        "quoteAuthor": "Джейми Паолинетти"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Когда вы проигрываете, не теряйте урок.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Персонаж развивается в потоке жизни.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Если вы хотите, чтобы что -то было сделано хорошо, сделайте это самостоятельно.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Все замечательные исполнители, с которыми я работал, подпитываются личной мечтой.",
        "quoteAuthor": "Джон Элиот"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Никто никогда не стал бедным, давая.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все может быть взято у человека, но ... Последний из человеческих свобод - выбирать отношение в любом данном наборе обстоятельств, чтобы выбрать свой собственный путь.",
        "quoteAuthor": "Виктор Франкл"
    },
    {
        "quoteText": "Я думаю, и это все, что я есть.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Самым большим барьером для успеха является страх неудачи.",
        "quoteAuthor": "Эрикссон"
    },
    {
        "quoteText": "Солнечный свет восхитителен, дождь освежает, ветер связывает нас, снег волнует; На самом деле нет такой вещи, как плохая погода, только разные виды хорошей погоды.",
        "quoteAuthor": "Джон Рускин"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Я хочу, чтобы ты был всем, что ты, глубоко в центре твоего существа.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Если вы не идете до конца, зачем идти вообще?",
        "quoteAuthor": "Джо Намат"
    },
    {
        "quoteText": "Наша самая большая слава не в том, что никогда не падает, а в расту, каждый раз, когда мы падаем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Если кто -то уверенно достигает в направлении его мечты и старается жить той жизнью, которую он воображал, он встретится с успехом неожиданным в общие часы.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Начало мудрости встречается в сомнениях; сомневаясь, мы пришли к вопросу, и, ища, мы можем наткнуться на правду.",
        "quoteAuthor": "Пьер Абелард"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Злые люди всегда удивляются, обнаружив способность в тех, кто хорош.",
        "quoteAuthor": "Маркиз Ваувенарги"
    },
    {
        "quoteText": "Если бы я мог протянуть руку и держать звезду на каждый раз, когда вы заставляли меня улыбаться, все вечернее небо было бы на ладони.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы формируем наши мысли; Мы становимся тем, что думаем. Когда ум чистый, радость следует, как тень, которая никогда не уходит.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Счастье - это когда то, что вы думаете, что вы говорите, и то, что вы делаете, в гармонии.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Я уничтожаю своих врагов, когда делаю их друзьями.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Чувство и тоска являются мотивами, стоящими за всеми человеческими усилиями и человеческими творениями.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Любой из нас может достичь добродетели, если благодаря добродетельу мы просто подразумеваем избегание пороков, которые нас не привлекают.",
        "quoteAuthor": "Роберт Линд"
    },
    {
        "quoteText": "Будьте привержены своим решениям, но оставайтесь гибкими в своем подходе.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Тот, кто набирает силу, преодолевая препятствия, обладает единственной силой, которая может преодолеть бедствия.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Оптимист-это человек, который видит зеленый свет повсюду, в то время как пессимист видит только красный центр внимания ... действительно мудрый человек-окрашний.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Что отделяет победителей от проигравших, так это то, как человек реагирует на каждый новый поворот судьбы.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Невежественные мужчины не знают, что хорошо они держат в своих руках, пока не выбросят его.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Нельзя открывать новые земли, не согласившись потерять из виду берег в течение очень долгого времени.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Все наши таланты увеличиваются в использовании, и на каждом факультете, как хорошем, так и плохого, укрепляясь с помощью упражнений.",
        "quoteAuthor": "Энн Бронте"
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "У меня есть только три вещи, чтобы преподавать: простота, терпение, сострадание. Эти трое - ваши величайшие сокровища.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Большинство важных вещей в мире были достигнуты людьми, которые продолжали пытаться, когда, казалось, вообще не было надежды.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "У каждого человека есть свое призвание; Его талант - его призыв. Есть одно направление, в котором все пространство открыто для него.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Никогда не сгибай голову. Всегда держите его высоко. Посмотрите на мир прямо в глаза.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Точно так же, как цветок, который кажется красивым, имеет цвет, но нет духов, как и бесплодные слова человека, который говорит их, но не делает их.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Шанс всегда силен. Пусть ваш крючок всегда будет брошен; В бассейне, где вы меньше всего этого ожидаете, будет рыба.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Иногда лучше проиграть и делать правильные вещи, чем победить и делать неправильные вещи.",
        "quoteAuthor": "Тони Блэр"
    },
    {
        "quoteText": "Тишина - настоящий друг, который никогда не предает.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Воображение распоряжается всем; Это создает красоту, справедливость и счастье, которые являются всем в этом мире.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Чтобы изменить свою жизнь, сразу же начать, сделать это ярким, без исключений.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Я сделал все возможное: это обо всем философии жизни.",
        "quoteAuthor": "Линь-ятанг"
    },
    {
        "quoteText": "Поскольку мы выражаем свою благодарность, мы никогда не должны забывать, что высшая оценка - не произносить слова, а жить ими.",
        "quoteAuthor": "Джон Ф. Кеннеди"
    },
    {
        "quoteText": "Если вы немного отпустите, у вас будет немного покоя. Если вы отпустите много, у вас будет много мира.",
        "quoteAuthor": "Аджан ча"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Персонаж развивается в потоке жизни.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Все может быть взято у человека, но ... Последний из человеческих свобод - выбирать отношение в любом данном наборе обстоятельств, чтобы выбрать свой собственный путь.",
        "quoteAuthor": "Виктор Франкл"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов, это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Человек не может открыть для себя новые океаны, если у него не хватит смелости упустить из виду берег.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Мир очень мало заботится о том, что знает мужчина или женщина; Это то, что может сделать мужчина или женщина, который имеет значение.",
        "quoteAuthor": "Букер Вашингтон"
    },
    {
        "quoteText": "Чем круче гора, тем сильнее восхождение, тем лучше вид с финиша",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Цель успеха, а не совершенство. Никогда не отказывайтесь от своего права на ошибку, потому что тогда вы потеряете способность изучать новые вещи и двигаться вперед со своей жизнью.",
        "quoteAuthor": "Доктор Дэвид М. Бернс"
    },
    {
        "quoteText": "Мудрость начинается с удивления.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Я сделал все возможное: это обо всем философии жизни.",
        "quoteAuthor": "Линь-ятанг"
    },
    {
        "quoteText": "Прощение - это выбор любви. Это первый навык самоотверженной любви.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Мир не может быть сохранен силой. Это может быть достигнуто только с помощью понимания.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Когда я отпускаю то, что я есть, я становлюсь тем, кем мог бы быть.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Преобразование не начинается с того, что кто -то другой меняет вас; Трансформация - это внутренняя самоработающая работа того, чем вы сейчас являетесь.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Неважно, насколько медленно вы идете до тех пор, пока не остановитесь.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Время не является мерой длины дня, месяца или года, а скорее мера того, чего вы достигли.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Куда бы ни случился человек, что бы ни повернул, что бы ни предпринял человек, он всегда в конечном итоге вернется на путь, который природа отметил ему.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Ни один человек не ваш друг, который требует вашего молчания или отрицает ваше право на рост.",
        "quoteAuthor": "Алиса Уокер"
    },
    {
        "quoteText": "Держать гнев - это все равно, что схватить горячий уголь с намерением бросить его в кого -то другого; Вы тот, кто сгорел.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мир приходит изнутри. Не ищите его без.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда внутри нет врага, враги снаружи не могут повредить вам.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Тот, кто контролирует других, может быть могущественным, но тот, кто овладел собой, все еще сильнее.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы можете сказать, что я мечтатель, но я не единственный, я надеюсь, что когда -нибудь вы присоединитесь к нам, и мир будет жить как один.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Нет никакой нехватки возможности зарабатывать на жизнь тем, что вы любите; Есть лишь нехватка решимости, чтобы это произошло.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Ни высокая степень интеллекта, ни воображение, ни оба вместе не уходят в создание гениальности. Любовь, любовь, любовь, это душа гениальности.",
        "quoteAuthor": "Вольфганг Амадей Моцарт"
    },
    {
        "quoteText": "Счастливые и эффективные люди в этом мире - это те, кто принимает неприятности как обычную деталь человеческой жизни и решит извлечь выгоду из нее, когда это происходит.",
        "quoteAuthor": "Х. Бертрам Льюис"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Все, что мы ожидаем с уверенностью, становится нашим собственным самоисполняющимся пророчеством.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Окончательное доказательство величия заключается в том, чтобы иметь возможность терпеть критику без обиды.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Как организатор, я начинаю с того места, где находится мир, как бы ни был, а не так, как хотел бы.",
        "quoteAuthor": "Саул Алинский"
    },
    {
        "quoteText": "Самое большое приключение, которое вы когда -либо можете взять, - это жить жизнью своей мечты.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Не позволяйте тому, что вы не можете сделать, не помешать вам делать то, что вы можете сделать.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жалоба не меняет, только предпринимает действия.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Жизнь - кульминация прошлого, осознание настоящего, указание на будущее за пределами знания, качество, которое дает ощущение божественности материи.",
        "quoteAuthor": "Чарльз А. Линдберг"
    },
    {
        "quoteText": "У каждого человека есть свое призвание; Его талант - его призыв. Есть одно направление, в котором все пространство открыто для него.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Если вы не можете накормить сто человек, тогда кормите только один.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Все, что существует, - это то, что будет.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Наслаждайтесь мелочами, на один день вы можете оглянуться назад и понять, что они были большими вещами.",
        "quoteAuthor": "Роберт Браул"
    },
    {
        "quoteText": "С каждым опытом вы одиноки рисуете свой собственный холст, мыслить мыслью, выбор по выбору.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Пусть красота того, что вы любите, будет тем, что вы делаете.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Мир поворачивается в сторону, чтобы позволить любому человеку пройти, кто знает, куда он идет.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Я не могу представить, чтобы человек стал успешным, который не дает этой игре жизни все, что он получил.",
        "quoteAuthor": "Уолтер Кронкит"
    },
    {
        "quoteText": "Красота не на лице; Красота - это свет в сердце.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "День беспокойства более утомителен, чем день работы.",
        "quoteAuthor": "Джон Лаббок"
    },
    {
        "quoteText": "Я никогда не думаю о будущем. Это наступает достаточно скоро.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Тот, кто контролирует других, может быть могущественным, но тот, кто овладел собой, все еще сильнее.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Истина, доброту и красота - это всего лишь разные лица одного и того же.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Все, что я могу сказать о жизни, это, Боже, наслаждайся этим!",
        "quoteAuthor": "Боб Ньюхарт"
    },
    {
        "quoteText": "Доверьтесь своим догарам. Они обычно основаны на фактах, поданных чуть ниже сознательного уровня.",
        "quoteAuthor": "Братья Джойс"
    },
    {
        "quoteText": "День уже благословлен, найдите мир в нем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Быть великолепным - значит быть неправильно понятым.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Любите все, поверьте некоторым, сделайте не так.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Считайте, что не только негативные мысли и эмоции разрушают наш опыт мира, но и подрывают наше здоровье.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мы все живем с целью быть счастливыми; Наша жизнь все разные и все же одинакова.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Доверьте только движению. Жизнь происходит на уровне событий, а не слов. Доверие Движение.",
        "quoteAuthor": "Альфред Адлер"
    },
    {
        "quoteText": "Никогда, никогда, никогда не сдавайся.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Думайте как мудрый человек, но общайтесь на языке людей.",
        "quoteAuthor": "Уильям Йейтс"
    },
    {
        "quoteText": "Родители могут дать только хороший совет или поставить их на правильные пути, но окончательное формирование персонажа персонажа лежит в их собственных руках.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Я предпочитаю быть верным для себя, даже при опасности воздействия на насмешки других, а не быть ложным, и нанести мое собственное отвращение.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Наиболее решительные действия в нашей жизни ... чаще всего - это не соблюдаемые действия.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "По мере того, как мы становимся уникальными людьми, мы учимся уважать уникальность других.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Неудача не означает, что вы провалились, это просто означает, что вы еще не преуспели.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Успех не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что делаете, вы будете успешными.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Те, кто наделен самым талантом, не обязательно превосходят всех остальных. Это люди с последующим проведением, которые преуспевают.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Все, что мы являемся, это результат того, что мы думали. Ум - это все. То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Во всем хаосе есть космос, во всех беспорядках - секретный порядок.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Это качество нашей работы, которое порадует Бога, а не количество.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Попробуйте потерпеть неудачу, но не не пытайтесь.",
        "quoteAuthor": "Стивен Каггва"
    },
    {
        "quoteText": "У сердца есть свои причины, которые разум не знает.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Счастливые и эффективные люди в этом мире - это те, кто принимает неприятности как обычную деталь человеческой жизни и решит извлечь выгоду из нее, когда это происходит.",
        "quoteAuthor": "Х. Бертрам Льюис"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Сначала скажите себе, кем вы будете; А потом делайте то, что вы должны делать.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Лестница успеха никогда не переполнена на вершине.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Ошибки всегда прощаются, если у кого -то есть смелость признать их.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Я позволяю своей интуиции вести свой путь.",
        "quoteAuthor": "Мануэль Пуиг"
    },
    {
        "quoteText": "Сегодня завтра мы беспокоились вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Через гордость мы когда -либо обманываем себя. Но в глубине души ниже поверхности средней совесть, маленький голос говорит нам, что -то не в порядке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Необходимо изменить человека, так это изменить свое осознание себя.",
        "quoteAuthor": "Авраам Маслоу"
    },
    {
        "quoteText": "Держите молчание по большей части и говорите только тогда, когда вы должны, а затем кратко.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Не бойтесь на будущее, плачь не для прошлого.",
        "quoteAuthor": "Перси Шелли"
    },
    {
        "quoteText": "Ум - это все. То, чем ты думаешь, ты становишься.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Успех не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что делаете, вы будете успешными.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Мы достаточно божественны, чтобы спросить, и мы достаточно важны, чтобы получить.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Если вы пьете камень в гнев, вы повреждаете свою собственную ногу.",
        "quoteAuthor": "Корейская пословица"
    },
    {
        "quoteText": "Поместите свое будущее в хорошие руки - свое.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мудрый человек не закладывает свои собственные сокровища. Чем больше он дает другим, тем больше у него есть для своих.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Все мужчины, которые достигли великих вещей, были великими мечтателями.",
        "quoteAuthor": "Орисон Марден"
    },
    {
        "quoteText": "Чтобы жить чистой бескорыстной жизнью, нельзя считать ничего, как владельца среди изобилия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Столкнуться с вашими недостатками и признайте их; Но не позволяйте им овладеть вами. Позвольте им научить вас терпению, сладости, пониманию.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Никогда не сомневайтесь, что небольшая группа вдумчивых, преданных людей может изменить мир. Действительно. Это единственное, что когда -либо было.",
        "quoteAuthor": "Маргарет Мид"
    },
    {
        "quoteText": "Чтобы увидеть вещи в семени, это гений.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Счастье, которое действительно удовлетворяет, сопровождается самым полным упражнением наших способностей и самой полной реализацией мира, в котором мы живем.",
        "quoteAuthor": "Бертран Рассел"
    },
    {
        "quoteText": "Люди, которые почти уникальны в том, чтобы иметь способность учиться на опыте других, также примечательны своим очевидным нежелательностью.",
        "quoteAuthor": "Дуглас Адамс"
    },
    {
        "quoteText": "Отказ не всегда означает, что вы слабы. Иногда это означает, что вы достаточно сильны, чтобы отпустить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Величайшая противоядие от неуверенности и чувства страха - сострадание - оно возвращает один на основу своей внутренней силы",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Истина в том, что вы всегда знаете, что нужно делать. Сложная часть делает это.",
        "quoteAuthor": "Норман Шварцкопф"
    },
    {
        "quoteText": "Если бы мы могли научиться любить себя, даже немного, может быть, наши жестокости и зерности могли бы растопить.",
        "quoteAuthor": "Джон Стейнбек"
    },
    {
        "quoteText": "Вчерашние вчерашние вчерашние вчерашние вещества не потрачены впустую для тех, кто дает себя сегодня.",
        "quoteAuthor": "Брендан Фрэнсис"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Я могу не знать все, но все в любом случае еще не известно.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Хаос присущи во всех составных вещах. Старайтесь с усердием.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Глубокое прослушивание чудесно как для слушателя, так и для спикера. Когда кто-то получает нас с открытым, неосуществимым, очень заинтересованным слушанием, наши духи расширяются.",
        "quoteAuthor": "Сью Паттон Тхал"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Сделайте максимальную отдачу от себя, потому что это все, что есть из вас.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "История будет доброй ко мне, потому что я собираюсь написать ее.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В наши дни люди ищут знания, а не мудрость. Знание в прошлом, мудрость будущего.",
        "quoteAuthor": "Вернон Купер"
    },
    {
        "quoteText": "Человек, родившийся с талантом, который они предназначены для использования, найдет их самое большое счастье в его использовании.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Любовь никогда не теряется. Если не ответить взаимностью, он будет течь, смягчать и очистить сердце.",
        "quoteAuthor": "Вашингтон Ирвинг"
    },
    {
        "quoteText": "Во всем хаосе есть космос, во всех беспорядках - секретный порядок.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Вселенная сделана из историй, а не атомов.",
        "quoteAuthor": "Мюриэль Рукизер"
    },
    {
        "quoteText": "Именно на наших неудачах мы основываем новый, другой и лучший успех.",
        "quoteAuthor": "Хэвлок Эллис"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Спросите себя секретом вашего успеха. Слушайте свой ответ и попрактикуйтесь.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Все наши таланты увеличиваются в использовании, и на каждом факультете, как хорошем, так и плохого, укрепляясь с помощью упражнений.",
        "quoteAuthor": "Энн Бронте"
    },
    {
        "quoteText": "Лучший способ заплатить за прекрасный момент - насладиться им.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Уважение должно быть заслужено действиями и не приобретено годами.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Я слышу и забыл. Я вижу и помню. Я делаю и понимаю.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мы не можем изменить наши воспоминания, но мы можем изменить их значение и силу, которую они обладают над нами.",
        "quoteAuthor": "Дэвид Симанс"
    },
    {
        "quoteText": "Всегда скажите правду. Таким образом, вам не нужно помнить, что вы сказали.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Сделайте что -нибудь замечательное, люди могут подражать этому.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Самый опасный способ потерять время - это не потратить его на развлечение, а тратить его на фальшивую работу. Когда вы проводите время, развлекаетесь, вы знаете, что вы потворствуете.",
        "quoteAuthor": "Пол Грэм"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Проблема с большинством людей заключается в том, что они думают со своими надеждами, страхами или пожеланиями, а не с умами.",
        "quoteAuthor": "Будет Дюрант"
    },
    {
        "quoteText": "Мы никогда не узнаем все, что может сделать простая улыбка.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Многие люди сдаются непосредственно перед тем, как они собираются это сделать. Вы знаете, что никогда не знаете, когда следующее препятствие будет последним.",
        "quoteAuthor": "Чак Норрис"
    },
    {
        "quoteText": "Иногда самый большой акт мужества - маленький.",
        "quoteAuthor": "Лорен Раффо"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Пусть красота того, что вы любите, будет тем, что вы делаете.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Сильные убеждения выигрывают сильных мужчин, а затем делают их сильнее.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Ни один человек не свободен, который не является хозяином себя.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Следуйте эффективным действиям с тихим размышлением. Из тихого размышления придет еще более эффективное действие.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Люди не ленивы. У них просто есть бессильные цели, то есть цели, которые не вдохновляют их.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Вы не становятся хорошими, пытаясь быть хорошим, но, обнаружив, что добра, которая уже находится внутри вас.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Победители просто сформировали привычку делать что -то, что проигравшие не любят делать.",
        "quoteAuthor": "Альберт Грей"
    },
    {
        "quoteText": "Не тратьте больше времени на то, чтобы спорить о том, каким должен быть хороший человек. Быть одним.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Изгиб на дороге - это не конец дороги ... если вы не сможете повернуть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Сохраняйте верность мечтам о твоей юности.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Счастье часто пробирается через дверь, которую вы не знали, что остались открытыми.",
        "quoteAuthor": "Джон Барримор"
    },
    {
        "quoteText": "Решение - это риск, основанный на смелости быть свободным.",
        "quoteAuthor": "Пол Тиллих"
    },
    {
        "quoteText": "Есть в основном два типа людей. Люди, которые достигают чего -либо, и людей, которые утверждают, что совершают вещи. Первая группа менее многолюдно.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "То, что больше всего хочет делать, - это то, что, вероятно, больше всего стоит делать.",
        "quoteAuthor": "Уинифред Холтби"
    },
    {
        "quoteText": "Всегда имейте в виду, что ваше собственное решение добиться успеха важнее любого.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Думайте как мудрый человек, но общайтесь на языке людей.",
        "quoteAuthor": "Уильям Йейтс"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "На каждом шине восхитительная мудрость растет, в каждой рутине течет сладкие инструкции.",
        "quoteAuthor": "Эдвард Янг"
    },
    {
        "quoteText": "Жизнь похожа на канализацию. То, что вы получаете от этого, зависит от того, что вы вкладываете в это.",
        "quoteAuthor": "Том Лерер"
    },
    {
        "quoteText": "Установка примера не является основным средством влияния на другого, это единственное средство.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Я хочу, чтобы ты был всем, что ты, глубоко в центре твоего существа.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Никогда не было моей целью записывать мои мечты, просто чтобы реализовать их.",
        "quoteAuthor": "Человек Рэй"
    },
    {
        "quoteText": "Возьмите вещи такими, какие они есть. Удар, когда тебе нужно ударить. Удар, когда тебе нужно пнуть.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Необходимо изменить человека, так это изменить свое осознание себя.",
        "quoteAuthor": "Авраам Маслоу"
    },
    {
        "quoteText": "Простить - значит освободить пленника и понять, что заключенный был вы.",
        "quoteAuthor": "Льюис Б. Смедес"
    },
    {
        "quoteText": "Там нет большего вреда, чем трата времени.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Счастье в основном происходит от нашего собственного отношения, а не от внешних факторов.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Опыт - это просто имя, которое мы даем нашим ошибкам.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Учиться и не думать - это пустая трата. Думать, а не изучать опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Жизнь измеряется не тем, что мы делаем, а моментами, которые затрагивают дыхание.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хаос и порядок - не враги, только противоположности.",
        "quoteAuthor": "Ричард Гарриотт"
    },
    {
        "quoteText": "Вы должны приветствовать изменения как правило, но не как ваш правитель.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Прогресс всегда включает в себя риски. Вы не можете украсть вторую базу и сначала держите ногу.",
        "quoteAuthor": "Фредерик Уилкокс"
    },
    {
        "quoteText": "Настойчивость - отличный элемент успеха. Если вы только что постучаете достаточно долго и достаточно громко у ворот, вы обязательно разбудете кого -то.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Только через нашу связь с другими мы действительно можем знать и улучшить себя. И только благодаря работе над собой мы можем начать улучшать нашу связь с другими.",
        "quoteAuthor": "Гарриет Лернер"
    },
    {
        "quoteText": "Только с сердцем можно правильно видеть, что важно, так это невидимо для глаз.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Радуга извиняется за гневное небо.",
        "quoteAuthor": "Сильвия Воурол"
    },
    {
        "quoteText": "Страх растет во тьме; Если вы думаете, что вокруг, включите свет.",
        "quoteAuthor": "Дороти Томпсон"
    },
    {
        "quoteText": "Тот, кто полностью обсуждает, прежде чем сделать шаг, проведет всю свою жизнь на одной ноге.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы достаточно божественны, чтобы спросить, и мы достаточно важны, чтобы получить.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Мир начинается с улыбки.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Каждые шестьдесят секунд вы злитесь, расстроены или безумны, - это полная минута счастья, которую вы никогда не вернете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Будь своим собственным героем, это дешевле, чем билет в кино.",
        "quoteAuthor": "Дуг Хортон"
    },
    {
        "quoteText": "Добрые слова разблокируют железную дверь.",
        "quoteAuthor": "Турецкая пословица"
    },
    {
        "quoteText": "Поверните лицо к солнцу, и тени опадают за вами.",
        "quoteAuthor": "Пословица маори"
    },
    {
        "quoteText": "Много мудрости часто идет с меньшим количеством слов.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Не идите туда, куда может вести путь, идите вместо этого, где нет пути, и оставьте след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Лучше любить и проиграть, чем никогда не любил вообще.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "То, что больше всего хочет делать, - это то, что, вероятно, больше всего стоит делать.",
        "quoteAuthor": "Уинифред Холтби"
    },
    {
        "quoteText": "Держать гнев - это все равно, что схватить горячий уголь с намерением бросить его в кого -то другого; Вы тот, кто сгорел.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если у нас есть позитивное умственное отношение, то даже в окружении враждебности нам не хватит внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Смелость - это то, что нужно, чтобы встать и говорить; Смелость - это также то, что нужно, чтобы сесть и послушать.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Идите к своей груди: стук туда и спросите свое сердце, что он знает.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Вещи получаются лучше всего для тех, кто делает все возможное.",
        "quoteAuthor": "Джек Бак"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Держитесь подальше от того, что могло бы быть, и посмотрите, что будет.",
        "quoteAuthor": "Марша Петри Сью"
    },
    {
        "quoteText": "Счастье - это духи, которые вы не можете налить на других, не получая несколько капель на себя.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не ждите, пока люди будут дружелюбны. Покажите им, как.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Можете ли вы представить, что я бы сделал, если бы мог сделать все, что смогу?",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Многие из неудач жизни - это люди, которые не понимали, насколько они близки к успеху, когда сдались.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Потратьте время, чтобы обдумать, но когда наступило время действий, перестаньте думать и войти.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Были здесь по причине. Я считаю, что немного причины - выбросить маленькие фанаты, чтобы провести людей через темноту.",
        "quoteAuthor": "WOOPI GOLDBERG"
    },
    {
        "quoteText": "Жизнь - это подарок, и она предлагает нам привилегию, возможность и ответственность, чтобы что -то вернуть, став больше",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Чтобы эффективно общаться, мы должны понимать, что мы все разные в том, как мы воспринимаем мир и используем это понимание в качестве руководства к нашему общению с другими.",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Способность никогда не догонят спрос на это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Пока вы не цените себя, вы не цените свое время. Пока вы не цените свое время, вы ничего не сделаете с этим.",
        "quoteAuthor": "М. Скотт Пек"
    },
    {
        "quoteText": "Да, мы все сияем, как луна, звезды и солнце.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Никогда больше не говори в мире больше ничего прекрасного. Всегда есть что заставлять вас задуматься в форме дерева, дрожания листа.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Интуиция - это сама сила или деятельность души в его опыте через то, что было в опыте самой души.",
        "quoteAuthor": "Генри Рид"
    },
    {
        "quoteText": "Невозможно чувствовать себя благодарным и подавленным в тот же момент.",
        "quoteAuthor": "Наоми Уильямс"
    },
    {
        "quoteText": "Постановка целей - это первый шаг в превращении невидимого в видимый.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "День всегда выглядит ярче сзади улыбки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Следуйте за своими инстинктами. Вот где истинная мудрость проявляется.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Мы не можем изменить наши воспоминания, но мы можем изменить их значение и силу, которую они обладают над нами.",
        "quoteAuthor": "Дэвид Симанс"
    },
    {
        "quoteText": "Когда вы танцуете, ваша цель - не добраться до определенного места на полу. Это чтобы наслаждаться каждым шагом на этом пути.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Без страсти человек - это просто скрытая сила и возможность, как кремень, который ждет шок от железа, прежде чем он сможет вызвать свою искру.",
        "quoteAuthor": "Амиэль"
    },
    {
        "quoteText": "Чем дольше мы останавливаемся на наших несчастьях, тем больше их сила нанести вред нам.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Смелость - это не отсутствие страха, а просто с достоинством, несмотря на этот страх.",
        "quoteAuthor": "Пэт Райли"
    },
    {
        "quoteText": "Жизнь - кульминация прошлого, осознание настоящего, указание на будущее за пределами знания, качество, которое дает ощущение божественности материи.",
        "quoteAuthor": "Чарльз А. Линдберг"
    },
    {
        "quoteText": "Главный вопрос - половина мудрости.",
        "quoteAuthor": "Фрэнсис Бэкон"
    },
    {
        "quoteText": "Все истины легко понять, как только они обнаружены; Дело в том, чтобы открыть их.",
        "quoteAuthor": "Галилей Галилей"
    },
    {
        "quoteText": "Сначала скажите себе, кем вы будете; А потом делайте то, что вы должны делать.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Не позволяйте тому, что вы не можете сделать, не помешать вам делать то, что вы можете сделать.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Четыре шага к достижению: планируйте целенаправленно. Подготовьте молитву. Действовать положительно. Преследовать настойчиво.",
        "quoteAuthor": "Уильям Артур Уорд"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Радость - лучший макияж.",
        "quoteAuthor": "Энн Ламотт"
    },
    {
        "quoteText": "Самый маленький акт доброты стоит больше, чем самое великое намерение.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Разум разбирается с трудностями, что он давно узнал.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Мы знаем из науки, что ничто во вселенной не существует как изолированное или независимое сущность.",
        "quoteAuthor": "Маргарет Уитли"
    },
    {
        "quoteText": "Каждый великий аванс в науке выпустил из новой смелости воображения.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Солнечный свет восхитителен, дождь освежает, ветер связывает нас, снег волнует; На самом деле нет такой вещи, как плохая погода, только разные виды хорошей погоды.",
        "quoteAuthor": "Джон Рускин"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Для чего мы живем, если она не затрудняет жизнь друг другу?",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Когда мы чувствуем любовь и доброту по отношению к другим, это не только заставляет других чувствовать себя любимыми и заботиться, но и помогает нам также развивать внутреннее счастье и мир.",
        "quoteAuthor": "Тензин Гьятсо"
    },
    {
        "quoteText": "Во всем хаосе есть космос, во всех беспорядках - секретный порядок.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Если вы хотите стать писателем, напишите.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Все, что вы против, ослабляет вас. Все, что вы есть для того, чтобы у вас были возможности.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Все сложные вещи имеют свое происхождение в том, что легко, и великие вещи в том, что маленькое.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Это не может быть весной, если ваше сердце заполнено прошлыми неудачами.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Мы можем столкнуться с множеством поражений, но мы не должны быть побеждены.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Всякий раз, когда с вами случается что -то негативное, в нем есть глубокий урок.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Если единственный человек посадит себя неумело на свои инстинкты, и там будет стоять огромный мир к нему.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Прибытие в какой -то момент является отправной точкой на другую.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Каждый день предоставляет свои собственные подарки.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Логика доставит вас от A в B. Воображение приведет вас везде.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Наши самые глубокие пожелания - шепот наших подлинных я. Мы должны научиться уважать их. Мы должны научиться слушать.",
        "quoteAuthor": "Сара Беринах"
    },
    {
        "quoteText": "Прибытие в какой -то момент является отправной точкой на другую.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Разум разбирается с трудностями, что он давно узнал.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Ничего в жизни не следует бояться, это только нужно понять. Сейчас самое время понять больше, чтобы мы могли меньше бояться.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Все восприятие также думает, что все рассуждения также являются интуицией, все наблюдения также являются изобретением.",
        "quoteAuthor": "Рудольф Арнхейм"
    },
    {
        "quoteText": "Вдохновение существует, но оно должно найти нас в работе.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Только когда мы больше не боимся, мы начинаем жить.",
        "quoteAuthor": "Дороти Томпсон"
    },
    {
        "quoteText": "Если мы не совсем сами, действительно в настоящий момент, мы упускаем все.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Мы не должны позволять себе становиться похожей на систему, на которую мы выступаем.",
        "quoteAuthor": "Епископ Десмонд Туту"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Хаос и порядок - не враги, только противоположности.",
        "quoteAuthor": "Ричард Гарриотт"
    },
    {
        "quoteText": "Никогда не позволяйте отсутствию денег мешать весело.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Начните одновременно, чтобы жить и считать каждый отдельный день как отдельную жизнь.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Мир - это всего лишь холст для воображения.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Трудности предназначены для разбуждения, а не обескураживания. Человеческий дух должен расти в результате конфликта.",
        "quoteAuthor": "Уильям Ченнинг"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Самый опасный способ потерять время - это не потратить его на развлечение, а тратить его на фальшивую работу. Когда вы проводите время, развлекаетесь, вы знаете, что вы потворствуете.",
        "quoteAuthor": "Пол Грэм"
    },
    {
        "quoteText": "Никогда не игнорируйте чувство интуиции, но никогда не верьте, что этого достаточно.",
        "quoteAuthor": "Роберт Хеллер"
    },
    {
        "quoteText": "Все, что я могу сказать о жизни, это, Боже, наслаждайся этим!",
        "quoteAuthor": "Боб Ньюхарт"
    },
    {
        "quoteText": "Ничего в жизни не следует бояться, это только нужно понять. Сейчас самое время понять больше, чтобы мы могли меньше бояться.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Невежественные мужчины не знают, что хорошо они держат в своих руках, пока не выбросят его.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы особенные, вы уникальны, вы лучшие!",
        "quoteAuthor": "Кэти пульсифер"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Примите то, что судьба связывает вас, и любите людей, с которыми судьба объединяет вас, но делайте это всем сердцем.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию о себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Это риск, который вы рискуете, если вы измените: тем людям, с которыми вы были связаны, не понравятся новому вам. Но другие люди, которые это делают, придут.",
        "quoteAuthor": "Лиза Алтер"
    },
    {
        "quoteText": "Не останавливайтесь в прошлом, не мечтайте о будущем, сконцентрируйте разум в настоящий момент.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Быть счастливым - значит иметь возможность осознавать себя без испуга.",
        "quoteAuthor": "Уолтер Бенджамин"
    },
    {
        "quoteText": "Сила продолжать, несмотря на шансы, означает, что вы верите в свои собственные способности и знаете, как.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Максимально используйте себя, чтобы это было все, что есть из вас.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мужчины извращенного мнения не знают превосходства того, что находится в их руках, пока кто -нибудь не избавится от них.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Независимо от того, насколько тяжело прошло, вы всегда можете начать снова.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Сначала будьте осторожны, если вы хотите быть нежным с другими.",
        "quoteAuthor": "Лама Йеш"
    },
    {
        "quoteText": "Человек, который не доверяет себе, никогда не может по -настоящему доверять кому -либо еще.",
        "quoteAuthor": "Кардинал Ретц"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Может ли Майлз по -настоящему отделить вас от друзей ... если вы хотите быть с кем -то, кого любите, разве вы уже там?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Кто -то особенный, только если вы им скажете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Радость - лучший макияж.",
        "quoteAuthor": "Энн Ламотт"
    },
    {
        "quoteText": "Мы делаем свои собственные состояния и называем их судьбой.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Я слышу и забыл. Я вижу и помню. Я делаю и понимаю.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Лидеры не родились, они сделаны. И они сделаны так же, как и все остальное, благодаря тяжелой работе. И это за то, что цена хорошо должна заплатить, чтобы достичь этой цели или любой цели.",
        "quoteAuthor": "Винс Ломбарди"
    },
    {
        "quoteText": "Требуется мужество, чтобы вырасти и стать тем, кем вы есть на самом деле.",
        "quoteAuthor": "Э. Э. Каммингс"
    },
    {
        "quoteText": "Всегда ищите семя триумфа во всех невзгодах.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вместо того, чтобы желать перемен, вы сначала должны быть готовы измениться.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Всегда будь умнее людей, которые нанимают вас.",
        "quoteAuthor": "Лена Хорн"
    },
    {
        "quoteText": "Я не верю в судьбу, которая падает на мужчин, как они действуют; Но я верю в судьбу, которая падает на них, если они не действуют.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все может быть взято у человека, но ... Последний из человеческих свобод - выбирать отношение в любом данном наборе обстоятельств, чтобы выбрать свой собственный путь.",
        "quoteAuthor": "Виктор Франкл"
    },
    {
        "quoteText": "Важно знать, что слова не перемещают горы. Работа, требовательная работа движется в горах.",
        "quoteAuthor": "Данило Дольчи"
    },
    {
        "quoteText": "Слава обычно приходит к тем, кто думает о чем -то другом.",
        "quoteAuthor": "Холмс"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Я могу не знать все, но все в любом случае еще не известно.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Знайте, как слушать, и вы получите прибыль даже от тех, кто плохо говорит.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Сначала приходит подумать; Затем организация этой мысли, в идеи и планы; Затем превращение этих планов в реальность. Начало, как вы заметите, находится в вашем воображении.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Счастье нельзя путешествовать, владеть, заработать, носить или потреблять. Счастье - это духовный опыт жизни каждую минуту с любовью, благодати и благодарностью.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Никогда не поздно быть тем, кем вы могли бы быть.",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Каждый подарок от друга - это желание вашего счастья.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Делай только то, что тебе говорит твое сердце.",
        "quoteAuthor": "Принцесса Диана"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Сделайте максимальную отдачу от себя, потому что это все, что есть из вас.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Верхний действует до того, как он говорит, и впоследствии говорит в соответствии с его действием.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Единственный разговор за столом с мудрым человеком стоит месяца изучения книг.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Все, что необходимо, - это принять невозможное, обойтись без незаменимых и нести невыносимо.",
        "quoteAuthor": "Кэтлин Норрис"
    },
    {
        "quoteText": "Поверните лицо к солнцу, и тени опадают за вами.",
        "quoteAuthor": "Пословица маори"
    },
    {
        "quoteText": "Начало мудрости встречается в сомнениях; сомневаясь, мы пришли к вопросу, и, ища, мы можем наткнуться на правду.",
        "quoteAuthor": "Пьер Абелард"
    },
    {
        "quoteText": "Тот, кто задает вопрос, является дураком в течение пяти минут; Тот, кто не задает вопрос, остается дураком навсегда.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Разницы между тем, что мы делаем, и тем, на что мы способны делать, достаточно, чтобы решить большинство мировых проблем.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Вы никогда не сможете пересечь океан, если у вас нет смелости упустить из виду берег.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый может попробовать успех, когда по делу легко, но немногие знают, как попробовать победу, когда времена становятся тяжелыми.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Начало знаний - это открытие того, чего мы не понимаем.",
        "quoteAuthor": "Фрэнк Герберт"
    },
    {
        "quoteText": "Мир начинается с улыбки.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Работайте для чего -то, потому что это хорошо, не только потому, что у него есть шанс добиться успеха.",
        "quoteAuthor": "Валав Хавел"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мир очень мало заботится о том, что знает мужчина или женщина; Это то, что может сделать мужчина или женщина, который имеет значение.",
        "quoteAuthor": "Букер Вашингтон"
    },
    {
        "quoteText": "Каждый человек берет границы своего собственного поля зрения на границы мира.",
        "quoteAuthor": "Артур Шопенгауэр"
    },
    {
        "quoteText": "Кто сеет добродетель, пожимает честь.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Знание опирается не только на истину, а при ошибке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Сделайте правило жизни никогда не сожалеть и никогда не оглядываться назад. Сожаление - ужасная трата энергии; Вы не можете опираться на это; Это только для того, чтобы войти в.",
        "quoteAuthor": "Кэтрин Мэнсфилд"
    },
    {
        "quoteText": "Будь тем, кем ты являешься. Это первый шаг к тому, чтобы стать лучше, чем вы.",
        "quoteAuthor": "Юлиус Чарльз Хэйр"
    },
    {
        "quoteText": "Умы похожи на парашюты. Они функционируют только тогда, когда открыты.",
        "quoteAuthor": "Томас Дьюар"
    },
    {
        "quoteText": "Человек не стар, пока он что -то ищет.",
        "quoteAuthor": "Эдмонд Ростанд"
    },
    {
        "quoteText": "Логика доставит вас от A в B. Воображение приведет вас везде.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Вера в себя - лучший и самый безопасный курс.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "В небе нет различий востока и запада; Люди создают различия в своем собственном умах, а затем считают, что они правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Создатель не дал вам желания сделать то, что у вас нет возможности делать.",
        "quoteAuthor": "Орисон Марден"
    },
    {
        "quoteText": "Никогда не жалею. Если это хорошо, это замечательно. Если это плохо, это опыт.",
        "quoteAuthor": "Виктория Холт"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Наши самые глубокие пожелания - шепот наших подлинных я. Мы должны научиться уважать их. Мы должны научиться слушать.",
        "quoteAuthor": "Сара Беринах"
    },
    {
        "quoteText": "Когда дела и слова соответствуют, весь мир преобразуется.",
        "quoteAuthor": "Чуан Цзу"
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Да, мы все сияем, как луна, звезды и солнце.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Никто не был мудрым случайно.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "То, что стоит позади нас и то, что находится перед нами, является крошечным вопросом по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Уолт Эмерсон"
    },
    {
        "quoteText": "Лучше любить и проиграть, чем никогда не любил вообще.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "За все, что живет, свято, жизнь восхищается в жизни.",
        "quoteAuthor": "Уильям Блейк"
    },
    {
        "quoteText": "Интуиция-это супра-логика, которая вырезает все обычные процессы мышления и прыгает прямо от проблемы к ответу.",
        "quoteAuthor": "Роберт Грейвс"
    },
    {
        "quoteText": "Самое важное - это преобразование нашего ума, для нового мышления, нового взгляда: мы должны стремиться к разработке нового внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Сегодня завтра мы беспокоились вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Мир приходит изнутри. Не ищите его без.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Наша страсть - наша сила.",
        "quoteAuthor": "Билли Армстронг"
    },
    {
        "quoteText": "По природе человек ненавидит перемены; Редко он покинет свой старый дом, пока он фактически не упал вокруг его ушей.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Мудрость - высшая часть счастья.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Счастье часто пробирается через дверь, которую вы не знали, что остались открытыми.",
        "quoteAuthor": "Джон Барримор"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Страх неудачи - это одно отношение, которое будет держать вас в той же точке вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В реках вода, к которой вы прикасаетесь, является последней из того, что прошло, и первое из того, что приходит; Итак, с настоящим временем.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Я не верю в судьбу, которая падает на мужчин, как они действуют; Но я верю в судьбу, которая падает на них, если они не действуют.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Весна - время для возрождения и выполнения новой жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Быть злым никогда ничего решать.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Моя мама всегда говорила: «Жизнь как коробка шоколада - ты никогда не знаешь, что ты получишь.",
        "quoteAuthor": "Форрест Гамп"
    },
    {
        "quoteText": "Ни с каким человеком ничего не происходит, кроме того, что было в его силах, чтобы пройти.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Это не может быть весной, если ваше сердце заполнено прошлыми неудачами.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Из маленьких желудей могущественные дубы растут.",
        "quoteAuthor": "Американская пословица"
    },
    {
        "quoteText": "Когда дела говорят, слова - это ничто.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Мир не может быть сохранен силой. Это может быть достигнуто только с помощью понимания.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Природа - это изменчивое облако, которое всегда и никогда не одинаково.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Будьте верны в мелочах, потому что в них лежит ваша сила.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Есть два способа легко проскользнуть по жизни: верить во все или сомневаться во всем; Оба способа спасают нас от мышления.",
        "quoteAuthor": "Альфред Коржибски"
    },
    {
        "quoteText": "Общество развивает остроумие, но его созерцание только формирует гений.",
        "quoteAuthor": "Мадам де Стаэль"
    },
    {
        "quoteText": "Условия завоевания всегда просты. У нас есть только время трудиться, выдержать некоторое время, верить всегда и никогда не повернуться назад.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Жизнь - это то, что происходит, пока вы строите другие планы.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Будь своим собственным героем, это дешевле, чем билет в кино.",
        "quoteAuthor": "Дуг Хортон"
    },
    {
        "quoteText": "Тот, кто набирает силу, преодолевая препятствия, обладает единственной силой, которая может преодолеть бедствия.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Искусство прогресса состоит в том, чтобы сохранить порядок на фоне изменений и сохранить изменения в условиях порядка.",
        "quoteAuthor": "Альфред Уайтхед"
    },
    {
        "quoteText": "Ключ к преобразованию наших сердец и умов состоит в том, чтобы понять, как работают наши мысли и эмоции.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Вещи получаются лучше всего для тех, кто делает все возможное.",
        "quoteAuthor": "Джек Бак"
    },
    {
        "quoteText": "Мы зарабатываем на жизнь тем, что получаем, но мы зарабатываем жизнь тем, что даем.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Можете ли вы представить, что я бы сделал, если бы мог сделать все, что смогу?",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Два самых могущественных воинов - терпение и время.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Если вы сломаете шею, если вам нечего есть, если ваш дом в огне, то у вас есть проблема. Все остальное - неудобства.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Самый маленький акт доброты стоит больше, чем самое великое намерение.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Если вы хотите изучать себя - загляните в сердца других людей. Если вы хотите изучать других людей - посмотрите на свое сердце.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Большинство важных вещей в мире были достигнуты людьми, которые продолжали пытаться, когда, казалось, вообще не было надежды.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Ваша судьба - это не просто судьба; Это то, как вы используете свои собственные развитые способности, чтобы получить то, что вы хотите.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Никто не поверит в вас, если вы не верите в себя.",
        "quoteAuthor": "Liberace"
    },
    {
        "quoteText": "Вы можете сказать, является ли мужчина умным по его ответам. Вы можете сказать, является ли мужчина мудрый по его вопросам.",
        "quoteAuthor": "Нагуиб Махфуз"
    },
    {
        "quoteText": "Открытые умы приводят к открытым дверям.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы особенные, вы уникальны, вы лучшие!",
        "quoteAuthor": "Кэти пульсифер"
    },
    {
        "quoteText": "Самое важное - это преобразование нашего ума, для нового мышления, нового взгляда: мы должны стремиться к разработке нового внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Независимо от того, насколько тщательно вы планируете свои цели, они никогда не будут больше, чем мечтают, если вы не будете преследовать их с удовольствием.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Воображение распоряжается всем; Это создает красоту, справедливость и счастье, которые являются всем в этом мире.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Максим для жизни: с вами обращаются в жизни так, как вы учите людей относиться к вам.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "С каждым опытом вы одиноки рисуете свой собственный холст, мыслить мыслью, выбор по выбору.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Максимально используйте себя, чтобы это было все, что есть из вас.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Счастье можно найти, а не просто обладать.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Первая обязанность человека состоит в том, чтобы принять правильные функциональные отношения с обществом - более кратко, найти свою реальную работу и сделать это.",
        "quoteAuthor": "Шарлотта Перкинс Гилман"
    },
    {
        "quoteText": "Мир - это всего лишь холст для воображения.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Вы увидите это, когда поверите.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Мы делаем свои собственные состояния и называем их судьбой.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Если вы проведете всю свою жизнь в ожидании шторма, вы никогда не наслаждаетесь солнцем.",
        "quoteAuthor": "Моррис Уэст"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Главный вопрос - половина мудрости.",
        "quoteAuthor": "Фрэнсис Бэкон"
    },
    {
        "quoteText": "Опыт сохраняет дорогую школу, но дураки узнают ни в одном из других.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Бедный человек - это не тот, кто без цента, а тот, у кого нет мечты.",
        "quoteAuthor": "Гарри Кемп"
    },
    {
        "quoteText": "Ключом к росту является введение более высоких измерений сознания в нашу осознанность.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мысль - это цветение; Язык бутон; Действие фрукта за ним.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Истинное счастье означает создание сильного духа, который непобедим, независимо от того, как пробовать наши обстоятельства.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Нет ничего такого бесполезного, что эффективно выполнять то, что не должно быть сделано вообще.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Ни высокая степень интеллекта, ни воображение, ни оба вместе не уходят в создание гениальности. Любовь, любовь, любовь, это душа гениальности.",
        "quoteAuthor": "Вольфганг Амадей Моцарт"
    },
    {
        "quoteText": "Мы знаем из науки, что ничто во вселенной не существует как изолированное или независимое сущность.",
        "quoteAuthor": "Маргарет Уитли"
    },
    {
        "quoteText": "Сначала приходит подумать; Затем организация этой мысли, в идеи и планы; Затем превращение этих планов в реальность. Начало, как вы заметите, находится в вашем воображении.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мир - это не то, чего вы хотите. Это то, что вы делаете, то, что вы делаете, то, что вы есть, и то, что вы отдаете.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Если мужчина делает все возможное, что еще там?",
        "quoteAuthor": "Джордж Паттон"
    },
    {
        "quoteText": "Я был впечатлен срочностью делать. Знать недостаточно; Мы должны подать заявку. Быть желающим недостаточно; Мы должны сделать.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Одним из преимуществ беспорядка является то, что человек постоянно делает захватывающие открытия.",
        "quoteAuthor": "А. А. Милн"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Если вы не можете накормить сто человек, тогда кормите только один.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Мудрость - это знание того, что делать дальше; Навык - это знание того, как это делать, и добродетель делает это.",
        "quoteAuthor": "Дэвид Джордан"
    },
    {
        "quoteText": "Хотя в вашей жизни может быть трагедия, всегда есть возможность победить. Неважно, кто вы, откуда вы. Способность к триумфу начинается с вас. Всегда.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Чтобы жить чистой бескорыстной жизнью, нельзя считать ничего, как владельца среди изобилия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Весь мир - это сцена, а все мужчины и женщины просто просто игроки. У них есть свои выходы и входы; Каждый человек в свое время играет много частей.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Поскольку мы освобождены от нашего собственного страха, наше присутствие автоматически освобождает других.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "Без скачков воображения или сновидений мы теряем волнение возможностей. Мечтает, в конце концов, является формой планирования.",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Тишина - источник большой силы.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Быть протестированным - это хорошо. Способная жизнь может быть лучшим терапевтом.",
        "quoteAuthor": "Гейл Шихи"
    },
    {
        "quoteText": "Можете ли вы представить, что я бы сделал, если бы мог сделать все, что смогу?",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Я был впечатлен срочностью делать. Знать недостаточно; Мы должны подать заявку. Быть желающим недостаточно; Мы должны сделать.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Чтобы принести что -нибудь в вашу жизнь, представьте, что это уже есть.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Самые успешные люди - это те, кто хорош в плане B.",
        "quoteAuthor": "Джеймс Йорк"
    },
    {
        "quoteText": "Критика - это то, чего вы можете легко избежать, ничего не сказав, ничего не делая и не делая ничего.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Наши достоинства и наши недостатки неотделимы, как сила и материя. Когда они отделяются, человека больше нет.",
        "quoteAuthor": "Никола Тесла"
    },
    {
        "quoteText": "Горы не могут быть преодолены, кроме как по обмоткам.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Делай только то, что тебе говорит твое сердце.",
        "quoteAuthor": "Принцесса Диана"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Чтобы лететь так же быстро, как думал, вы должны начать с знания, что уже прибыли.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Говорить, что благодарность вежливо и приятно, чтобы воспринимать благодарность щедро и благородна, но жить благодарностью - значит прикоснуться к небу.",
        "quoteAuthor": "Йоханнес Гаертнер"
    },
    {
        "quoteText": "Препятствия - это те вещи, которые вы видите, когда вы берете глаз от цели.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Самая большая опасность для большинства из нас не в том, что наша цель слишком высока, и мы скучаем по ней, а в том, что она слишком низкая, и мы достигаем ее.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "В реках вода, к которой вы прикасаетесь, является последней из того, что прошло, и первое из того, что приходит; Итак, с настоящим временем.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Великие идеи часто получают насильственную оппозицию от посредственных умов.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Мы можем изменить нашу жизнь. Мы можем сделать, иметь и быть именно тем, что мы желаем.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Смелость - это не отсутствие страха, а просто с достоинством, несмотря на этот страх.",
        "quoteAuthor": "Пэт Райли"
    },
    {
        "quoteText": "Никогда не делайте то, что другие могут делать и будут делать, если есть вещи, которые другие не могут делать или не делать.",
        "quoteAuthor": "Амелия Эрхарт"
    },
    {
        "quoteText": "Бедный человек - это не тот, кто без цента, а тот, у кого нет мечты.",
        "quoteAuthor": "Гарри Кемп"
    },
    {
        "quoteText": "Только те, кто осмеливается значительно потерпеть неудачу, когда -либо могут добиться больших успехов.",
        "quoteAuthor": "Роберт Кеннеди"
    },
    {
        "quoteText": "Быть в гуманности - это хорошо. Если мы выберем другую доброту и, таким образом, далеко от гуманности, как мы можем быть мудрыми?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Если вы проведете всю свою жизнь в ожидании шторма, вы никогда не наслаждаетесь солнцем.",
        "quoteAuthor": "Моррис Уэст"
    },
    {
        "quoteText": "Когда вы проигрываете, не теряйте урок.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Доброта - величайшая мудрость.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы можем столкнуться с множеством поражений, но мы не должны быть побеждены.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Каждый день может быть не очень хорошо, но в каждый день есть что -то хорошее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Боль проходит, но красота остается.",
        "quoteAuthor": "Пьер Огюст Ренуар"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии, мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Оппенгейм"
    },
    {
        "quoteText": "Ум - это все: мышцы, кусочки резины. Все, что я, я из -за своего разума.",
        "quoteAuthor": "Пааво Нурми"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Вы не можете доверять без риска, но вы также не можете жить в коконе.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Возьмите вещи такими, какие они есть. Удар, когда тебе нужно ударить. Удар, когда тебе нужно пнуть.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Знакомство - значит учиться в действии с другим человеком.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если кто -то повезет, одиночная фантазия может полностью изменить миллион реалий.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "С нетерпением ждем весны как время, когда вы сможете начать видеть, что природа может предложить еще раз.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Ни гений, слава, ни любовь не показывают величие души. Единственная доброта может сделать это.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "В конце концов, мы сохраняем из наших исследований только то, что мы практически применяем.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Подлинная любовь должна сначала быть направлена на себя - если мы не любим себя, как мы можем любить других?",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Наименьшее из вещей со значением стоит больше в жизни, чем величайшие вещи без него.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Самое благородное поклонение - сделать себя настолько хорошим и как можно больше.",
        "quoteAuthor": "Изократы"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новое начало, любой может начать с того, что нет и сделать совершенно новый финал.",
        "quoteAuthor": "Карл Бард"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Мечта - это ваше творческое видение вашей жизни в будущем. Вы должны вырваться из своей нынешней зоны комфорта и чувствовать себя комфортно с незнакомым и неизвестным.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Учитесь у вчерашнего дня, живите на сегодня, надеюсь на завтра.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Не думайте об этом как о неудаче. Думайте об этом как о выпущенном во времени успех.",
        "quoteAuthor": "Роберт Орбен"
    },
    {
        "quoteText": "Многие люди думают о процветании, которое касается денег только для того, чтобы забыть о том, что истинное процветание - это разум.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Очень мало нужно, чтобы сделать счастливую жизнь; Это все в себе, в вашем образе мышления.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Наименьшее движение имеет важное значение для всей природы. Весь океан влияет галька.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Много раз люди смотрят на негативную сторону того, что, по их мнению, они не могут сделать. Я всегда смотрю на позитивную сторону того, что могу сделать.",
        "quoteAuthor": "Чак Норрис"
    },
    {
        "quoteText": "Мы то, что мы неоднократно делаем. Таким образом, превосходство - это не акт, а привычка.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Знайте, как слушать, и вы получите прибыль даже от тех, кто плохо говорит.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Вы не можете доверять без риска, но вы также не можете жить в коконе.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Двери, которые мы открываем и закрываем каждый день, решают жизнь, в которой мы живем.",
        "quoteAuthor": "Флора Уиттемор"
    },
    {
        "quoteText": "Вы не можете путешествовать по пути, пока не станете самим путем.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я хожу медленно, но я никогда не иду назад.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Поскольку мы выражаем свою благодарность, мы никогда не должны забывать, что высшая оценка - не произносить слова, а жить ими.",
        "quoteAuthor": "Джон Ф. Кеннеди"
    },
    {
        "quoteText": "Если вы идете по правильному пути и готовы продолжать ходить, в конечном итоге вы добьетесь успеха.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Наименьшее движение имеет важное значение для всей природы. Весь океан влияет галька.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Где есть отличная любовь, всегда есть чудеса.",
        "quoteAuthor": "Вилла Катер"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Держите молчание по большей части и говорите только тогда, когда вы должны, а затем кратко.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Разделите каждую сложность на столько частей, сколько возможно и необходимо для его разрешения.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Изменить свои мысли, изменить свою жизнь!",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Лучшее место, чтобы найти руку помощи, в конце вашей руки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Целью обучения является рост, и наши умы, в отличие от нашего тела, могут продолжать расти, поскольку мы продолжаем жить.",
        "quoteAuthor": "Мортимер Адлер"
    },
    {
        "quoteText": "Каждый человек является автором своего собственного здоровья или болезней.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Лучше понять немного, чем многое неправильно понимать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Мы то, что мы неоднократно делаем. Таким образом, превосходство - это не акт, а привычка.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Знать недостаточно; Мы должны подать заявку!",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы знаем правду не только по причине, но и сердцем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Мы выбираем наши радости и печали задолго до того, как испытаем их.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Прежде чем вы сможете вдохновлять эмоциями, вы должны быть завалены с этим сами. Прежде чем вы сможете переместить их слезы, ваши собственные должны течь. Чтобы убедить их, вы должны сами поверить.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Любой может сделать историю. Только великий человек может написать это.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Счастье - это когда то, что вы думаете, что вы говорите, и то, что вы делаете, в гармонии.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Если я знаю, что такое любовь, это из -за вас.",
        "quoteAuthor": "Герман Хесс"
    },
    {
        "quoteText": "Лучший учитель - это опыт работы из неудач.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Позвольте миру жить так, как он выбирает, и позвольте себе жить так, как вы выберете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Подумайте, как трудно изменить себя, и вы поймете, какой у вас есть шансы на то, чтобы изменить других.",
        "quoteAuthor": "Джейкоб Брауд"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Многие люди сдаются непосредственно перед тем, как они собираются это сделать. Вы знаете, что никогда не знаете, когда следующее препятствие будет последним.",
        "quoteAuthor": "Чак Норрис"
    },
    {
        "quoteText": "Самоуверенность-первый секрет успеха.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Чем тяжелее вы падаете, тем выше вы подпрыгиваете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Обратите внимание, что самое жесткое дерево легче всего потрескаться, в то время как бамбук или ива выживает, изгибаясь ветром.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии, мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Оппенгейм"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Природа забирает любую факультет, который не используется.",
        "quoteAuthor": "Уильям Р. Инге"
    },
    {
        "quoteText": "Сосредоточив свою жизнь исключительно на приготовлении доллара, показывает бедность амбиций. Это слишком мало спрашивает о себе. И это оставит вас невыполненными.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Терпение - это спутник мудрости.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Худшее банкротство в мире - это человек, который потерял свой энтузиазм.",
        "quoteAuthor": "Х. В. Арнольд"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве.",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "В то время как мы пытаемся научить наших детей жизни, наши дети учат нас, что такое жизнь.",
        "quoteAuthor": "Анжела Швинт"
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Здравый смысл - принять метод и попробовать его. Если это терпит неудачу, признайте это откровенно и попробуйте другой. Но, прежде всего, попробуйте что -нибудь.",
        "quoteAuthor": "Франклин Д. Рузвельт"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Будь здесь сейчас. Быть где -нибудь еще позже. Это так сложно?",
        "quoteAuthor": "Дэвид Бадер"
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Я предпочитаю быть верным для себя, даже при опасности воздействия на насмешки других, а не быть ложным, и нанести мое собственное отвращение.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Если это неправильно, не делай этого; Если это не так, не говорите этого.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Вторжение в армии можно сопротивляться, но не идея, время которой пришло.",
        "quoteAuthor": "Виктор Хьюго"
    },
    {
        "quoteText": "Иметь возможность раздавать богатство обязательно, если вы хотите их обладать. Это единственный способ, которым вы будете действительно богаты.",
        "quoteAuthor": "Махумад Али"
    },
    {
        "quoteText": "Обучение без размышлений - это пустая трата, размышление без обучения опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Не бойтесь так сильно, что вы отказываетесь пробовать что -то новое. Самое печальное резюме жизни содержит три описания: могло бы иметь, могло иметь и должно быть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все шаблоны с фиксированными наборами не способны к адаптации или пластинности. Правда за пределами всех фиксированных моделей.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Вы можете сказать, что я мечтатель, но я не единственный, я надеюсь, что когда -нибудь вы присоединитесь к нам, и мир будет жить как один.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Способность - это то, на что вы способны делать. Мотивация определяет, что вы делаете. ОТВЕТСТВЕННОСТИ Определяет, насколько хорошо вы это делаете.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Как замечательно, что никто не должен ждать ни одного момента, прежде чем начать улучшать мир.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Ничего не произойдет, если мы не мечтаем.",
        "quoteAuthor": "Карл Сандбург"
    },
    {
        "quoteText": "Чтобы изменить свою жизнь, сразу же начать, сделать это ярким, без исключений.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Величайшая противоядие от неуверенности и чувства страха - сострадание - оно возвращает один на основу своей внутренней силы",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Все, что вы против, ослабляет вас. Все, что вы есть для того, чтобы у вас были возможности.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "В середине каждой трудности лгут.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Лучший способ заплатить за прекрасный момент - насладиться им.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Я не верю в неудачу. Это не неудача, если вам понравился процесс.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Истина, доброту и красота - это всего лишь разные лица одного и того же.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Лучшие и самые красивые вещи в мире не могут быть замечены и не тронуты ... но ощущаются в сердце.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Вы должны принять это, как это происходит, но вы должны попытаться, чтобы это произошло так, как вы хотите его взять.",
        "quoteAuthor": "Старая немецкая пословица"
    },
    {
        "quoteText": "Если единственный человек посадит себя неумело на свои инстинкты, и там будет стоять огромный мир к нему.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Учитесь у вчерашнего дня, живите на сегодня, надеюсь на завтра.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Красота не на лице; Красота - это свет в сердце.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Успех в бизнесе требует обучения, дисциплины и тяжелой работы. Но если вы не напуганы этими вещами, возможности сегодня такие же велики, как и когда -либо.",
        "quoteAuthor": "Дэвид Рокфеллер"
    },
    {
        "quoteText": "Дайте все, что у вас есть, потому что вы никогда не знаете, будет ли в следующий раз.",
        "quoteAuthor": "Даниэль Ингрум"
    },
    {
        "quoteText": "Счастье приходит, когда ваша работа и слова приносят пользу себе и другим.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Человек, который доверяет людям, будет делать меньше ошибок, чем тот, кто не доверяет им.",
        "quoteAuthor": "Кавур"
    },
    {
        "quoteText": "Кувшин заполняет каплю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Считайте, что не только негативные мысли и эмоции разрушают наш опыт мира, но и подрывают наше здоровье.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Чем меньше усилий, тем быстрее и сильнее вы будете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Интуиция - это сама сила или деятельность души в его опыте через то, что было в опыте самой души.",
        "quoteAuthor": "Генри Рид"
    },
    {
        "quoteText": "Напишите свои планы карандашом и дайте Богу ластик.",
        "quoteAuthor": "Пауло Коэльо"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Всегда случается, во что вы действительно верите; И вера в вещь заставляет это происходить.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Свобода - это право жить так, как мы хотим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Мы должны быть такими же вежливыми для человека, как и на картине, которую мы готовы дать преимущество хорошего света.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мечта всегда бежала впереди меня. Чтобы наверстать упущенное, жить на мгновение в унисон, это было чудо.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Делать то, что вы любите, - это краеугольный камень из изобилия в вашей жизни.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Интуиция - это сама сила или деятельность души в его опыте через то, что было в опыте самой души.",
        "quoteAuthor": "Генри Рид"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Конечно, нет формулы для успеха, за исключением, возможно, безусловного принятия жизни и того, что она приносит.",
        "quoteAuthor": "Артур Рубинштейн"
    },
    {
        "quoteText": "Лечение от скуки - любопытство. Там нет лекарства от любопытства.",
        "quoteAuthor": "Эллен Парр"
    },
    {
        "quoteText": "Чем дольше мы останавливаемся на наших несчастьях, тем больше их сила нанести вред нам.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Самым большим барьером для успеха является страх неудачи.",
        "quoteAuthor": "Эрикссон"
    },
    {
        "quoteText": "Каждый великий аванс в науке выпустил из новой смелости воображения.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Вы можете быть обмануты, если вы слишком сильно доверяете, но вы будете жить в муках, если не доверяете достаточно.",
        "quoteAuthor": "Фрэнк Крейн"
    },
    {
        "quoteText": "Когда внутри нет врага, враги снаружи не могут повредить вам.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Самое важное - это преобразование нашего ума, для нового мышления, нового взгляда: мы должны стремиться к разработке нового внутреннего мира.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Сначала скажите себе, кем вы будете; А потом делайте то, что вы должны делать.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Мы не можем делать ничего хорошего, только мелочи с большой любовью.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "По мере того, как мы становимся уникальными людьми, мы учимся уважать уникальность других.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Ни с каким человеком ничего не происходит, кроме того, что было в его силах, чтобы пройти.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Выработайте свое собственное спасение. Не зависят от других.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не сосредотачивайтесь на принятии правильного решения, сосредоточьтесь на принятии решения правильным.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Будьте как цветок, поверните лицо к солнцу.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Запоминание неправильного - это все равно, что носить бремя на уме.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Тот, кто легкомыслен, думает, что мир поворачивается.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Глупый человек ищет счастья на расстоянии; Мудрый выращивает его под ногами.",
        "quoteAuthor": "Джеймс Открытый Хейм"
    },
    {
        "quoteText": "Благодарность - это самый честный цветок, который возникает от души.",
        "quoteAuthor": "Генри Бичер"
    },
    {
        "quoteText": "Ничего не произойдет, если мы не мечтаем.",
        "quoteAuthor": "Карл Сандбург"
    },
    {
        "quoteText": "Если вы загляните в свое сердце, и вы не находите там ничего плохого, о чем беспокоиться? Чего там бояться?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Наши достоинства и наши недостатки неотделимы, как сила и материя. Когда они отделяются, человека больше нет.",
        "quoteAuthor": "Никола Тесла"
    },
    {
        "quoteText": "Там нет неудач - просто переживания и ваши реакции на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Жизнь сокращается или расширяется пропорционально мужеством.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Оптимист-это человек, который видит зеленый свет повсюду, в то время как пессимист видит только красный центр внимания ... действительно мудрый человек-окрашний.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Вы не можете иметь то, что вы не хотите.",
        "quoteAuthor": "Джон Акоста"
    },
    {
        "quoteText": "Вы должны верить в себя.",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Самый важный момент - принять себя и встать на два нога.",
        "quoteAuthor": "Шунрю Сузуки"
    },
    {
        "quoteText": "Когда вы возникаете утром, подумайте о том, какая драгоценная привилегия значит быть живым - дышать, думать, наслаждаться, любить.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Все цветы всех порторов находятся в семенах сегодняшнего дня.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не следуйте, куда может привести путь. Вместо этого иди, где нет пути и оставьте след.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Несправедливо спрашивать других, что вы не хотите делать сами.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Один сегодня стоит двух точек.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Вы все равно должны думать, так почему бы не думать о большом?",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Знание своей собственной тьмы - лучший метод для борьбы с тьмами других людей.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Не позволяйте сегодняшним разочарованиям отдавать тень на завтрашние мечты.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы не можете заставить себя почувствовать то, что вы не чувствуете, но вы можете сделать себя правильно, несмотря на свои чувства.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Я хожу медленно, но я никогда не иду назад.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Для художника нет выхода на пенсию, это ваш образ жизни, поэтому в этом нет конца.",
        "quoteAuthor": "Генри Мур"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Никто никогда не стал бедным, давая.",
        "quoteAuthor": "Энн Франк"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов, это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "Не разрушайте настоящее с разрушенным прошлым.",
        "quoteAuthor": "Эллен Гилкрист"
    },
    {
        "quoteText": "Блазу с огнем, который никогда не погадает.",
        "quoteAuthor": "Луиза Сигея"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Если вы не измените направление, вы можете оказаться, куда вы идете.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мир - это книга, и те, кто не путешествует, читают только страницу.",
        "quoteAuthor": "Августин Санктус"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Лучшая вещь в каждой благородной мечте - это мечтатель ...",
        "quoteAuthor": "Moncure Conway"
    },
    {
        "quoteText": "Весна - время для возрождения и выполнения новой жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Каждый мужчина - это объем, если вы знаете, как его читать.",
        "quoteAuthor": "Ченнинг"
    },
    {
        "quoteText": "Вы не обязаны победить. Вы обязаны продолжать пытаться делать все возможное каждый день.",
        "quoteAuthor": "Мариан Эдельман"
    },
    {
        "quoteText": "У нас есть мечта, если мы собираемся воплотить мечту.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Если вы хотите, чтобы все было иначе, возможно, ответ состоит в том, чтобы стать другим.",
        "quoteAuthor": "Норман Пил"
    },
    {
        "quoteText": "Если вы хотите, чтобы ваша жизнь была более полезной, вы должны изменить то, как вы думаете.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Я слышу и забыл. Я вижу и помню. Я делаю и понимаю.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Чтобы победить, вы должны ожидать победы.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Не бойтесь так сильно, что вы отказываетесь пробовать что -то новое. Самое печальное резюме жизни содержит три описания: могло бы иметь, могло иметь и должно быть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы знать об одном недостатке в себе, более полезно, чем знать о тысяче кого -то другого.",
        "quoteAuthor": "Тензин Гьятсо"
    },
    {
        "quoteText": "Там нет ничего невозможного, кто попытается.",
        "quoteAuthor": "Александр Великий"
    },
    {
        "quoteText": "Если вы не уважаете свои собственные ценности, как вы можете быть достойны уважения к другим.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Доброта важнее мудрости, и признание этого является началом мудрости.",
        "quoteAuthor": "Теодор Рубин"
    },
    {
        "quoteText": "Как далеко эта маленькая свеча бросает свои балки! Так сияет добрый поступок в непослушном мире.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Тысячи свечей могут быть зажжены от одного, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Каждый великий сон начинается с мечтателя. Всегда помните, что вы имеете в себе силу, терпение и страсть к тому, чтобы звезды изменили мир.",
        "quoteAuthor": "Гарриет Тубман"
    },
    {
        "quoteText": "Никогда не принимайте деятельность за достижения.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Вы должны тренировать свою интуицию - вы должны доверять маленькому голосу внутри себя, который точно говорит вам, что сказать, что решать.",
        "quoteAuthor": "Ингрид Бергман"
    },
    {
        "quoteText": "Держать гнев - это все равно, что схватить горячий уголь с намерением бросить его в кого -то другого; Вы тот, кто сгорел.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Люди растут через опыт, если они встречают жизнь честно и мужественно. Вот как строится персонаж.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Не тратьте больше времени на то, чтобы спорить о том, каким должен быть хороший человек. Быть одним.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Свобода не стоит иметь, если она не означает свободу ошибки.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Единственная реальная неудача в жизни - не быть верным лучшим знакам.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Счастье приходит, когда ваша работа и слова приносят пользу себе и другим.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Три вещи не могут быть долго скрыты: солнце, луна и правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Любому, кто не относится к истине серьезно в небольших делах, нельзя доверять большим.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Никто не совершил большую ошибку, чем тот, кто ничего не сделал, потому что он мог сделать лишь немного.",
        "quoteAuthor": "Эдмунд Берк"
    },
    {
        "quoteText": "Изменения не произойдут, если мы ждем другого человека или другого времени. Мы те, кого мы ждали. Мы те изменения, которые мы ищем.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Я начинаю с идеи, а затем это становится чем -то другим.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Те, кто не может учиться на истории, обречены повторить это.",
        "quoteAuthor": "Джордж Сантаян"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Трансформация не происходит с вакуумом; Вместо этого это происходит, когда мы косвенно и непосредственно связаны со всеми окружающими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Каждый человек умирает. Не каждый человек действительно живет.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Они должны часто меняться, кто будет постоянным в счастье или мудрости.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Качество никогда не является несчастным случаем; Это всегда результат интеллектуальных усилий.",
        "quoteAuthor": "Джон Рускин"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Слабая никогда не может простить. Прощение - это атрибут сильного.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Наша самая большая слава не в том, что никогда не падает, а в расту, каждый раз, когда мы падаем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Хитрость в том, что подчеркивает. Мы либо делаем себя несчастными, либо делаем себя счастливыми. Объем работы такой же.",
        "quoteAuthor": "Карлос Кастанеда"
    },
    {
        "quoteText": "Трудности - это вещи, которые показывают человеку, кем он является.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Наше недоверие очень дорого.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Знание своей собственной тьмы - лучший метод для борьбы с тьмами других людей.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Препятствия - это те вещи, которые вы видите, когда вы берете глаз от цели.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Счастье не что -то готово. Это происходит от ваших собственных действий.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто всегда проигрывает, - единственный человек, который получает награду.",
        "quoteAuthor": "Клэр Чармонт"
    },
    {
        "quoteText": "Точно так же, как цветок, который кажется красивым, имеет цвет, но нет духов, как и бесплодные слова человека, который говорит их, но не делает их.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Вещи, которые было трудно вынести, мило, чтобы помнить.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Мы можем изменить нашу жизнь. Мы можем сделать, иметь и быть именно тем, что мы желаем.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "Знакомство - значит учиться в действии с другим человеком.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Жизнь - это подарок, и она предлагает нам привилегию, возможность и ответственность, чтобы что -то вернуть, став больше",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Только те, кто осмеливается значительно потерпеть неудачу, когда -либо могут добиться больших успехов.",
        "quoteAuthor": "Роберт Кеннеди"
    },
    {
        "quoteText": "Мир начинается с улыбки.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Будьте привержены своим решениям, но оставайтесь гибкими в своем подходе.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Если бы мы могли научиться любить себя, даже немного, может быть, наши жестокости и зерности могли бы растопить.",
        "quoteAuthor": "Джон Стейнбек"
    },
    {
        "quoteText": "Единственный предел вашего влияния - ваше воображение и приверженность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Независимо от того, насколько тяжело прошло, вы всегда можете начать снова.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Лучше понять немного, чем многое неправильно понимать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание на что -либо, даже на лезвие травы, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Три вещи в человеческой жизни важны. Первый - быть добрым. Второе - быть добрым. Третий - быть добрым.",
        "quoteAuthor": "Генри Джеймс"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Отказ не всегда означает, что вы слабы. Иногда это означает, что вы достаточно сильны, чтобы отпустить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Осень - это вторая весна, когда каждый лист - цветок.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Никакие действительные планы на будущее не могут быть составлены теми, кто сейчас не способен жить.",
        "quoteAuthor": "Алан Уоттс"
    },
    {
        "quoteText": "Вещи получаются лучше всего для тех, кто делает все возможное.",
        "quoteAuthor": "Джек Бак"
    },
    {
        "quoteText": "Прогресс всегда включает в себя риски. Вы не можете украсть вторую базу и сначала держите ногу.",
        "quoteAuthor": "Фредерик Уилкокс"
    },
    {
        "quoteText": "Каждый день может быть одним из триумфов, если вы будете продолжать свои интересы.",
        "quoteAuthor": "Джордж Мэтью Адамс"
    },
    {
        "quoteText": "Есть одна вещь, которую вы должны узнать о нашем движении. Три человека лучше, чем нет людей.",
        "quoteAuthor": "Фанни Хамер"
    },
    {
        "quoteText": "Счастье - это духи, которые вы не можете налить на других, не получая несколько капель на себя.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Они могут победить, которые верят, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Мы то, что мы думаем. Все, что мы являемся, возникает с нашими мыслями. С нашими мыслями мы делаем мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Очень легко простить других их ошибки; Требуется больше песка, чтобы простить их за то, что они были свидетелем вашего собственного.",
        "quoteAuthor": "Джессамин Уэст"
    },
    {
        "quoteText": "Когда кто -то потягивает в природе, он находит, что это привязано к остальному миру.",
        "quoteAuthor": "Джон Мьюр"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Чтобы лететь так же быстро, как думал, вы должны начать с знания, что уже прибыли.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Без скачков воображения или сновидений мы теряем волнение возможностей. Мечтает, в конце концов, является формой планирования.",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Знайте, сначала, кто вы есть, а затем украсите себя соответственно.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Чтобы наслаждаться жизнью, мы должны легкомысленно прикоснуться к ней.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Мы делаем то, что делаем, потому что верим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Научитесь слушать. Возможность может очень мягко стучать в вашу дверь.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Все действия возникают в результате мысли, так что это важны мысли.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Поскольку мы рискуем сами, мы растем. Каждый новый опыт - риск.",
        "quoteAuthor": "Фрэн Уотсон"
    },
    {
        "quoteText": "Без этой игры с фантазией ни одна творческая работа еще не родилась. Долг, который мы обязаны игре воображения, неисчижен.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Способность - это то, на что вы способны делать. Мотивация определяет, что вы делаете. ОТВЕТСТВЕННОСТИ Определяет, насколько хорошо вы это делаете.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Лечение от скуки - любопытство. Там нет лекарства от любопытства.",
        "quoteAuthor": "Эллен Парр"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но по семенам, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Нет ничего такого бесполезного, что эффективно выполнять то, что не должно быть сделано вообще.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Вместо того, чтобы желать перемен, вы сначала должны быть готовы измениться.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Вы увидите это, когда поверите.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Будьте верны в мелочах, потому что в них лежит ваша сила.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Есть только один успех - иметь возможность провести свою жизнь по -своему.",
        "quoteAuthor": "Кристофер Морли"
    },
    {
        "quoteText": "Вчерашние хоум -раны не выигрывают сегодняшние игры.",
        "quoteAuthor": "Малышка Рут"
    },
    {
        "quoteText": "Отпустить не конец света; Это начало новой жизни.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Работайте, пока у вас есть свет. Вы несете ответственность за талант, который был вам поручен.",
        "quoteAuthor": "Анри-Фредник Амиэль"
    },
    {
        "quoteText": "Есть только два способа жить своей жизнью. Один, как будто ничто не является чудом. Другой, как будто все это чудо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Я не боюсь завтра, потому что я видел вчера, и я люблю сегодня.",
        "quoteAuthor": "Уильям Уайт"
    },
    {
        "quoteText": "Я люблю свое прошлое. Я люблю свой подарок. Мне не стыдно за то, что у меня было, и мне не грустно, потому что у меня его больше нет.",
        "quoteAuthor": "Колетт"
    },
    {
        "quoteText": "Предубеждение - это бремя, которое сбивает с толку прошлое, угрожает будущему и делает нынешний недоступный.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Я не могу дать вам формулу для успеха, но я могу дать вам формулу неудачи: это: постарайтесь угодить всем.",
        "quoteAuthor": "Герберт Смоп"
    },
    {
        "quoteText": "Так же, как мы видим в других, мы имеем в себе.",
        "quoteAuthor": "Уильям Хазлитт"
    },
    {
        "quoteText": "Процветание зависит больше от желания того, что у вас есть, чем иметь то, что вы хотите.",
        "quoteAuthor": "Джеффри Ф. Аберт"
    },
    {
        "quoteText": "Будьте привержены своим решениям, но оставайтесь гибкими в своем подходе.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Сколько забот, что человек теряет, когда решает не быть чем -то, кроме как быть кем -то.",
        "quoteAuthor": "Коко Шанель"
    },
    {
        "quoteText": "Самые успешные люди - это те, кто хорош в плане B.",
        "quoteAuthor": "Джеймс Йорк"
    },
    {
        "quoteText": "Тот, кто знает, не говорит. Тот, кто говорит, не знает.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Мы не можем направить ветер, но мы можем отрегулировать паруса.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто побеждает других, сильнее; Тот, кто побеждает себя, могущественен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Истинное молчание - остальная часть ума; Это духу, что такое сон для тела, питания и освежения.",
        "quoteAuthor": "Уильям Пенн"
    },
    {
        "quoteText": "Жизнь - это процесс. Мы процесс. Вселенная - это процесс.",
        "quoteAuthor": "Энн Шаф"
    },
    {
        "quoteText": "Можно сказать, что вечная загадка мира - это ее понятность.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Душевное спокойствие - это не отсутствие конфликта от жизни, а способность справляться с ним.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Самость-это не что-то готовое, а что-то в непрерывном формировании посредством выбора действия.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Как только вы выберете надежду, все возможное.",
        "quoteAuthor": "Кристофер Рив"
    },
    {
        "quoteText": "Все идеально во вселенной - даже ваше желание улучшить ее.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Способность - это то, на что вы способны делать. Мотивация определяет, что вы делаете. ОТВЕТСТВЕННОСТИ Определяет, насколько хорошо вы это делаете.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны не только действовать, но и мечтать; Не только план, но и верю.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Ограничения живут только в наших умах. Но если мы используем наше воображение, наши возможности становятся безграничными.",
        "quoteAuthor": "Джейми Паолинетти"
    },
    {
        "quoteText": "Вчерашние хоум -раны не выигрывают сегодняшние игры.",
        "quoteAuthor": "Малышка Рут"
    },
    {
        "quoteText": "Наше величие заключается не столько в возможности переделать мир, сколько способность переделать себя.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Самое благородное поклонение - сделать себя настолько хорошим и как можно больше.",
        "quoteAuthor": "Изократы"
    },
    {
        "quoteText": "Позвольте миру жить так, как он выбирает, и позвольте себе жить так, как вы выберете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Куда бы вы ни пошли, иди с всем сердцем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Ничто не является, наконец, священным, но целостность вашего собственного ума.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Моменты полной апатии лучше всего подходит для новых творений.",
        "quoteAuthor": "Филип Бридвелд"
    },
    {
        "quoteText": "Единственная настоящая ошибка - это та, из которой мы ничего не изучаем.",
        "quoteAuthor": "Джон Пауэлл"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Мечтать о человеке, которым вы хотели бы быть, значит тратить тот человек, которым вы являетесь.",
        "quoteAuthor": "Тим Менчен"
    },
    {
        "quoteText": "В наши дни люди ищут знания, а не мудрость. Знание в прошлом, мудрость будущего.",
        "quoteAuthor": "Вернон Купер"
    },
    {
        "quoteText": "Критика - это то, чего вы можете легко избежать, ничего не сказав, ничего не делая и не делая ничего.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Предубеждение - это бремя, которое сбивает с толку прошлое, угрожает будущему и делает нынешний недоступный.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Вы не родились победителем, и вы не родились неудачником. Вы то, кем вы делаете сами.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Не позволяйте сегодняшним разочарованиям отдавать тень на завтрашние мечты.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все серьезные смелые начинаются изнутри.",
        "quoteAuthor": "Гарриет Бичер Стоу"
    },
    {
        "quoteText": "Важно то, что в любой момент можно пожертвовать тем, чем мы можем стать.",
        "quoteAuthor": "Чарльз Дюбуа"
    },
    {
        "quoteText": "Благодарность - это не только величайшие добродетели, но и не из всех остальных.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Нет никакой нехватки возможности зарабатывать на жизнь тем, что вы любите; Есть лишь нехватка решимости, чтобы это произошло.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Никогда не поздно. Даже если вы умрете завтра, оставайтесь прямо и ясны и будьте счастливым человеком сегодня.",
        "quoteAuthor": "Лама Йеш"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Делай добро, скрыто и покраснешь, чтобы найти ее славу.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "Уважение - это не то, о чем вы можете попросить, купить или одолжить. Уважение - это то, что вы зарабатываете от каждого человека, независимо от его опыта или статуса.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Вещи не меняются; Мы меняем.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Превосходство не навык. Это отношение.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Мы должны выучить наши ограничения. Мы все что -то, но никто из нас не является всем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Вы все равно должны думать, так почему бы не думать о большом?",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Чем тяжелее вы падаете, тем выше вы подпрыгиваете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Всегда ищите семя триумфа во всех невзгодах.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вчерашние хоум -раны не выигрывают сегодняшние игры.",
        "quoteAuthor": "Малышка Рут"
    },
    {
        "quoteText": "Счастье происходит не от многого, а из -за того, что он привязан к маленькому.",
        "quoteAuthor": "Ченг Йен"
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Действуйте так, как будто то, что вы делаете, имеет значение. Это так.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Узнайте мудрость от путей рассады. Рассада, которая никогда не укрепляется через стрессовые ситуации, никогда не станет сильным продуктивным растением.",
        "quoteAuthor": "Стивен Сигмунд"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Мы все сталкиваемся с серией отличных возможностей, блестяще замаскированных за невозможные ситуации.",
        "quoteAuthor": "Чарльз Р. Суиндолл"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Бедный человек - это не тот, кто без цента, а тот, у кого нет мечты.",
        "quoteAuthor": "Гарри Кемп"
    },
    {
        "quoteText": "У всех мужчин есть сладость в своей жизни. Это то, что помогает им продолжать. Именно к тому, что они поворачиваются, когда чувствуют себя слишком изношенными.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Будь хорошим слушателем. Ваши уши никогда не доставит вас в беду.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Каждый день может быть не очень хорошо, но в каждый день есть что -то хорошее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Медитация приносит мудрость; Недостаток посредничества оставляет невежество. Хорошо знаю, что приводит вас вперед, а что сдерживает вас, и выберите путь, который приводит к мудрости.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "У сердца есть глаза, о которых мозг ничего не знает.",
        "quoteAuthor": "Чарльз Перхерст"
    },
    {
        "quoteText": "То, что мы видим, в основном мы ищем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Невозможно чувствовать себя благодарным и подавленным в тот же момент.",
        "quoteAuthor": "Наоми Уильямс"
    },
    {
        "quoteText": "Вы учитесь говорить, выступая, учились, учились, бегают, работая, работая, работая; Точно так же вы учитесь любить, любить.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Я был впечатлен срочностью делать. Знать недостаточно; Мы должны подать заявку. Быть желающим недостаточно; Мы должны сделать.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Лучшее место, чтобы найти руку помощи, в конце вашей руки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Худшее банкротство в мире - это человек, который потерял свой энтузиазм.",
        "quoteAuthor": "Х. В. Арнольд"
    },
    {
        "quoteText": "Целью обучения является рост, и наши умы, в отличие от нашего тела, могут продолжать расти, поскольку мы продолжаем жить.",
        "quoteAuthor": "Мортимер Адлер"
    },
    {
        "quoteText": "Сильные убеждения выигрывают сильных мужчин, а затем делают их сильнее.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Я не всегда могу контролировать то, что происходит снаружи. Но я всегда могу контролировать то, что происходит внутри.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Чтобы победить, вы должны ожидать победы.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "За все неудачи есть альтернативный курс действий. Вы просто должны найти это. Когда вы приходите на контрольно -пропускной пункт, сделайте обход.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Большинство упускают возможность, потому что он одет в комбинезон и выглядит как работа.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Спасибо за дождь жизни, который заставляет нас добраться до новых горизонтов.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы даете, прежде чем получить.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Мы должны быть такими же вежливыми для человека, как и на картине, которую мы готовы дать преимущество хорошего света.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Воображение распоряжается всем; Это создает красоту, справедливость и счастье, которые являются всем в этом мире.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Там нет неудач. Просто переживания и твоя реакция на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "По мере того, как мы становимся уникальными людьми, мы учимся уважать уникальность других.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Каждая великая ошибка имеет на полпути, на долю секунды, когда ее можно вспомнить и, возможно, исправить.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Самость-это не что-то готовое, а что-то в непрерывном формировании посредством выбора действия.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Не позволяйте сегодняшним разочарованиям отдавать тень на завтрашние мечты.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хорошо слушать - это столь же мощное средство общения и влияния, как хорошо говорить.",
        "quoteAuthor": "Джон Маршалл"
    },
    {
        "quoteText": "Воображение - это живая сила и основной агент всего человеческого восприятия.",
        "quoteAuthor": "Сэмюэль Тейлор Колридж"
    },
    {
        "quoteText": "Когда вы не знаете, во что вы верите, все становится аргументом. Все спорно. Но когда вы что -то выступаете, решения очевидны.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы теряете только то, за что цепляетесь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "В жизни есть только одно счастье, любить и быть любимым.",
        "quoteAuthor": "Джордж Сэнд"
    },
    {
        "quoteText": "Счастье можно найти, а не просто обладать.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Проживайте через чувство, и вы будете жить через любовь. Для чувства - это язык души, а чувство - это правда.",
        "quoteAuthor": "Мэтт Зотти"
    },
    {
        "quoteText": "Тот, кто доволен, богат.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Доброта в словах создает уверенность. Доброта в мышлении создает глубокую. Доброта в даре создает любовь.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Разум и бесплатный запрос являются единственными эффективными агентами против ошибок.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Моменты полной апатии лучше всего подходит для новых творений.",
        "quoteAuthor": "Филип Бридвелд"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем; Мы стареем, потому что мы перестаем играть.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Вы не можете выбрать стороны в круглом мире.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Лучшее лекарство от тела - тихий ум.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Страстно верив в то, чего еще не существует, мы создаем это.",
        "quoteAuthor": "Никос Казанцакис"
    },
    {
        "quoteText": "Если кто -то отчужден от себя, то один тоже отчужден от других. Если кто -то не общается с собой, то нельзя коснуться других.",
        "quoteAuthor": "Энн Линдберг"
    },
    {
        "quoteText": "Вы должны быть осторожны, если не знаете, куда вы идете, потому что вы можете не добраться туда.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Смотрите позитивную сторону, потенциал и приложите усилия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Принимая себя и, будучи полностью тем, кем вы являетесь, ваше присутствие может сделать других счастливыми.",
        "quoteAuthor": "Джейн Робертс"
    },
    {
        "quoteText": "Никогда не отрицайте диагноз, но отрицайте отрицательный вердикт, который может пойти с ним.",
        "quoteAuthor": "Норман -кузены"
    },
    {
        "quoteText": "Действительно несчастный человек - это тот, кто оставляет отменить то, что они могут сделать, и начинает делать то, что не понимает; Неудивительно, что они приходят в горе.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Если вы не знаете, куда вы идете, вы, вероятно, окажетесь где -то еще.",
        "quoteAuthor": "Лоуренс Петр"
    },
    {
        "quoteText": "Я человек с фиксированными и несгибаемыми принципами, первым из которых должен быть гибким в любое время.",
        "quoteAuthor": "Эверетт Дирксен"
    },
    {
        "quoteText": "Счастье человека в этой жизни состоит не в отсутствии, а в мастерстве его страстей.",
        "quoteAuthor": "Альфред Теннисон"
    },
    {
        "quoteText": "Жизнь-это движение-мы дышим, мы едим, мы идем, мы движемся!",
        "quoteAuthor": "Джон Пьеракос"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы не можете быть одиноким, если вам нравится человек, с которым вы наедине.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Место для улучшения мира первым в собственном сердце, головой и руках.",
        "quoteAuthor": "Роберт М. Пирсиг"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Одним из преимуществ беспорядка является то, что человек постоянно делает захватывающие открытия.",
        "quoteAuthor": "А. А. Милн"
    },
    {
        "quoteText": "Я считаю, что мы несем единоличную ответственность за наш выбор, и мы должны принять последствия каждого поступка, слова и мысли на протяжении всей нашей жизни.",
        "quoteAuthor": "Элизабет Кублер-Росс"
    },
    {
        "quoteText": "Быть тем, кем мы являемся, и стать тем, на что мы способны стать, это единственный конец жизни.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Столкнуться с вашими недостатками и признайте их; Но не позволяйте им овладеть вами. Позвольте им научить вас терпению, сладости, пониманию.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Мы знаем правду не только по причине, но и сердцем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Слава обычно приходит к тем, кто думает о чем -то другом.",
        "quoteAuthor": "Холмс"
    },
    {
        "quoteText": "Самая истинная мудрость - решительная решимость.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Никогда, никогда, никогда не сдавайся.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Лучшая вещь в каждой благородной мечте - это мечтатель ...",
        "quoteAuthor": "Moncure Conway"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы хотите, чтобы что -то было сделано хорошо, сделайте это самостоятельно.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Если вы загляните в свое сердце, и вы не находите там ничего плохого, о чем беспокоиться? Чего там бояться?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Не тратьте больше времени на то, чтобы спорить о том, каким должен быть хороший человек. Быть одним.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вчера я осмелился бороться. Сегодня я осмелюсь победить.",
        "quoteAuthor": "Бернадетт Девлин"
    },
    {
        "quoteText": "Будь хорошим слушателем. Ваши уши никогда не доставит вас в беду.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Я не верю в судьбу, которая падает на мужчин, как они действуют; Но я верю в судьбу, которая падает на человека, если они не действуют.",
        "quoteAuthor": "Г. К. Честертон"
    },
    {
        "quoteText": "Если вы предлагаете говорить, всегда спрашивайте себя, правда ли, это необходимо, это добро.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Чтобы понять сердце и разум человека, смотри не на то, что он уже достиг, а на то, что он стремится сделать.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Это не только за то, что мы делаем, мы несем ответственность, но и за то, что мы не делаем.",
        "quoteAuthor": "Молиер"
    },
    {
        "quoteText": "Хороший учитель похож на свечу - она потребляет себя, чтобы осветить путь для других.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Когда судьба вручает нам лимон, давайте попробуем сделать лимонад.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Если звезды появляются, но одну ночь каждые тысячи лет, как человек чудес и обожался.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Риск больше, чем другие считают безопасным. Заботиться больше, чем другие думают, это мудро. Мечтайте больше, чем другие считают практичным. Определить больше, чем другие считают.",
        "quoteAuthor": "КАДЕТ МАКСПЕКТИЯ"
    },
    {
        "quoteText": "Иди положи свое вероисповедание в дело. Не говорите с двойным языком.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Есть два способа легко проскользнуть по жизни: верить во все или сомневаться во всем; Оба способа спасают нас от мышления.",
        "quoteAuthor": "Альфред Коржибски"
    },
    {
        "quoteText": "Невежественные мужчины не знают, что хорошо они держат в своих руках, пока не выбросят его.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Неудача никогда не обогнала меня, если моя решимость добиться успеха достаточно сильна.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Отпустите свою привязанность к тому, чтобы быть правым, и вдруг ваш разум более открыт. Вы можете извлечь выгоду из уникальных точек зрения других, не будучи излепляемым своим собственным суждением.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Наши сомнения являются предателями и заставляют нас потерять то, что мы часто выиграли, опасаясь попытаться.",
        "quoteAuthor": "Джейн Аддамс"
    },
    {
        "quoteText": "В то время как мы пытаемся научить наших детей жизни, наши дети учат нас, что такое жизнь.",
        "quoteAuthor": "Анжела Швинт"
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Вещи получаются лучше всего для тех, кто делает все возможное.",
        "quoteAuthor": "Джек Бак"
    },
    {
        "quoteText": "Морщины должны просто указать, где были улыбки.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Ваше отношение, а не ваша способность, определит вашу высоту.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Мысли, которые мы выбираем, - это инструменты, которые мы используем, чтобы нарисовать холст нашей жизни.",
        "quoteAuthor": "Луиза Хей"
    },
    {
        "quoteText": "Не бойтесь выйти на конечность. Вот где плод.",
        "quoteAuthor": "Х. Джексон Браун"
    },
    {
        "quoteText": "Как организатор, я начинаю с того места, где находится мир, как бы ни был, а не так, как хотел бы.",
        "quoteAuthor": "Саул Алинский"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Позвольте себе быть молча нарисованным более сильным притяжением того, что вы действительно любите.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Где все думают одинаково, никто не думает.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Предприятие нового действия приносит новую силу.",
        "quoteAuthor": "Ричард Эванс"
    },
    {
        "quoteText": "То, что вы видите, зависит от того, что вы ищете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Будь своим собственным героем, это дешевле, чем билет в кино.",
        "quoteAuthor": "Дуг Хортон"
    },
    {
        "quoteText": "Я дал своей жизни, чтобы стать тем, кем сейчас являюсь. Это того стоило?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Через гордость мы когда -либо обманываем себя. Но в глубине души ниже поверхности средней совесть, маленький голос говорит нам, что -то не в порядке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Поблагодарить за немного, и вы найдете много.",
        "quoteAuthor": "Хауса"
    },
    {
        "quoteText": "Самым могущественным является тот, кто сам имеет свою силу.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Если мы научимся открывать наши сердца, любой, включая людей, которые сводят нас с ума, может быть нашим учителем.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Лучше предпринять много небольших шагов в правильном направлении, чем сделать большой прыжок вперед только для того, чтобы споткнуться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Благодарность - это не только величайшие добродетели, но и не из всех остальных.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Вы можете быть только кем -то в мире, но для кого -то другого вы можете быть миром.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы блокируете свою мечту, когда позволяете своему страху стать больше, чем ваша вера.",
        "quoteAuthor": "Мэри Моррисси"
    },
    {
        "quoteText": "Ваша способность учиться быстрее, чем ваша конкуренция, является вашим единственным устойчивым конкурентным преимуществом.",
        "quoteAuthor": "Ари де Гис"
    },
    {
        "quoteText": "Никто не совершил большую ошибку, чем тот, кто ничего не сделал, потому что он мог сделать лишь немного.",
        "quoteAuthor": "Эдмунд Берк"
    },
    {
        "quoteText": "Драгоценный камень не может быть отполирован без трения, ни человека, совершенного без испытаний.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Первая обязанность человека состоит в том, чтобы принять правильные функциональные отношения с обществом - более кратко, найти свою реальную работу и сделать это.",
        "quoteAuthor": "Шарлотта Перкинс Гилман"
    },
    {
        "quoteText": "Ошибки всегда прощаются, если у кого -то есть смелость признать их.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Прощение не меняет прошлое, но оно расширяет будущее.",
        "quoteAuthor": "Пол Боз"
    },
    {
        "quoteText": "У меня есть только три вещи, чтобы преподавать: простота, терпение, сострадание. Эти трое - ваши величайшие сокровища.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Пусть будущее расскажет правду и оцените каждый в соответствии с его работой и достижениями. Настоящее - их; Будущее, для которого я действительно работал, мое.",
        "quoteAuthor": "Никола Тесла"
    },
    {
        "quoteText": "Важно то, что в любой момент можно пожертвовать тем, чем мы можем стать.",
        "quoteAuthor": "Чарльз Дюбуа"
    },
    {
        "quoteText": "Я думаю, и это все, что я есть.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Не оставляйте камня на камне. Это всегда что -то, чтобы знать, что вы сделали больше всего, что могли.",
        "quoteAuthor": "Чарльз Диккенс"
    },
    {
        "quoteText": "В середине каждой трудности лгут.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Слава обычно приходит к тем, кто думает о чем -то другом.",
        "quoteAuthor": "Холмс"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Моральное превосходство происходит в результате привычки. Мы становимся просто делающими только поступок, умеренные, делая умеренные действия, смелые, делая смелые действия.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Я скорее сожалею о том, что я сделал, чем о вещах, которые я не сделал.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Не будь слишком робким и брезгливым в отношении своей реакции. Вся жизнь - это эксперимент. Чем больше экспериментов вы делаете лучше.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Самая глубокая тяга человеческой природы - это необходимость оценить.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Любовь состоит не в том, чтобы смотреть друг на друга, а в том, чтобы смотреть вместе в одном направлении.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Мы то, что мы думаем. Все, что мы являемся, возникает с нашими мыслями. С нашими мыслями мы делаем мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Никогда не сомневайтесь, что небольшая группа вдумчивых, преданных людей может изменить мир. Действительно. Это единственное, что когда -либо было.",
        "quoteAuthor": "Маргарет Мид"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Шансы на достижение вашей цели резко возрастают, когда вы нацелитесь на нее.",
        "quoteAuthor": "Mal Pancoast"
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Я не могу сделать свои дни дольше, поэтому я стремлюсь сделать их лучше.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Персонаж не может быть разработан с легкостью и тишиной. Только через опыт испытания и страданий может быть укреплена душа, видение очищено, амбиции вдохновляются и достигнут успех.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Мудрый человек может узнать больше из глупого вопроса, чем дурак, может извлечь из мудрого ответа.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Ключом к росту является введение более высоких измерений сознания в нашу осознанность.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Фортуна дружит с жирным шрифтом.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Превосходство не навык. Это отношение.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Ваше отношение, а не ваша способность, определит вашу высоту.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Нет никакой нехватки возможности зарабатывать на жизнь тем, что вы любите; Есть лишь нехватка решимости, чтобы это произошло.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Счастливые и эффективные люди в этом мире - это те, кто принимает неприятности как обычную деталь человеческой жизни и решит извлечь выгоду из нее, когда это происходит.",
        "quoteAuthor": "Х. Бертрам Льюис"
    },
    {
        "quoteText": "Пусть ваш крючок всегда будет разыгран; В бассейне, где вы меньше всего этого ожидаете, будет рыба.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Высокомерие и грубость - это тренировочные колеса на велосипеде жизни - для слабых людей, которые не могут сохранить равновесие без них.",
        "quoteAuthor": "Лора Тереза Маркес"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Мы никогда не понимаем, как мало нам нужно в этом мире, пока не узнаем о потере ее.",
        "quoteAuthor": "Джеймс Барри"
    },
    {
        "quoteText": "Мы совершили золотое правило памяти; Давайте теперь сделаем это в жизнь.",
        "quoteAuthor": "Эдвин Маркхэм"
    },
    {
        "quoteText": "Препятствия - это те вещи, которые вы видите, когда вы берете глаз от цели.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Знание своей собственной тьмы - лучший метод для борьбы с тьмами других людей.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Только когда разум и характер дремлют, можно увидеть платье.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Это со словами, как с солнечными лучами. Чем больше они конденсированы, тем глубже они горит.",
        "quoteAuthor": "Роберт Саути"
    },
    {
        "quoteText": "Каждый раз, когда мы сталкиваемся с страхом, мы набираем силу, мужество и уверенность в работе.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы не можем направить ветер, но мы можем отрегулировать паруса.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Этот мир, после того, как все наши науки и науки все еще остается чудом; Замечательный, непостижимый, волшебный и многое другое, чтобы кто бы подумал об этом.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Каждый подарок от друга - это желание вашего счастья.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Когда люди похожи друг на друга, они склонны любить друг друга.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Я скорее сожалею о том, что я сделал, чем о вещах, которые я не сделал.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Искренность - это путь небес. Достижение искренности - это путь людей.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Лучшие и самые красивые вещи в мире не могут быть замечены и не тронуты ... но ощущаются в сердце.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Вы не можете доверять без риска, но вы также не можете жить в коконе.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Все, что вы против, ослабляет вас. Все, что вы есть для того, чтобы у вас были возможности.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Все, что я могу сказать о жизни, это, Боже, наслаждайся этим!",
        "quoteAuthor": "Боб Ньюхарт"
    },
    {
        "quoteText": "Секрет радости в работе содержится в одном словом - превосходстве. Знать, как что -то сделать, значит наслаждаться этим.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "В жизни есть только одно счастье, любить и быть любимым.",
        "quoteAuthor": "Джордж Сэнд"
    },
    {
        "quoteText": "Глаз видит только то, что ум готов понять.",
        "quoteAuthor": "Анри Бергсон"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Не думайте об этом как о неудаче. Думайте об этом как о выпущенном во времени успех.",
        "quoteAuthor": "Роберт Орбен"
    },
    {
        "quoteText": "Ваши друзья будут знать вас лучше в первую минуту, когда вы встретите, чем ваши знакомые узнают вас через тысячу лет.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Будьте изменением, которое вы хотите увидеть в мире.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Самое грозное оружие против ошибок любого рода - это причина.",
        "quoteAuthor": "Томас Пейн"
    },
    {
        "quoteText": "Я не верю в неудачу. Это не неудача, если вам понравился процесс.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Персонаж не может быть разработан с легкостью и тишиной. Только через опыт испытания и страданий может быть укреплена душа, видение очищено, амбиции вдохновляются и достигнут успех.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Немного больше настойчивости, немного больше усилий, и то, что казалось безнадежным неудачей, может превратиться в славный успех.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Чем больше вы заботитесь, тем сильнее вы можете быть.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Многие люди хотят ездить с вами в лимузине, но вы хотите, чтобы кто -то сядет с собой автобус, когда лимузин сломается.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Тот, кто доволен, богат.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Бог всегда берет самый простой путь.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Просто поверьте себе, тогда вы узнаете, как жить.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Формула для успеха: под обещанием и переполнением.",
        "quoteAuthor": "Том Петерс"
    },
    {
        "quoteText": "Все в жизни удачи.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Самая большая часть нашего счастья зависит от нашего распоряжения, а не на наших обстоятельствах.",
        "quoteAuthor": "Марта Вашингтон"
    },
    {
        "quoteText": "Ни гений, слава, ни любовь не показывают величие души. Единственная доброта может сделать это.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Жизнь в риске - это спрыгнуть со скалы и строить крылья на пути вниз.",
        "quoteAuthor": "Рэй Брэдбери"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Чтобы быть полностью живым, полностью человеческим и полностью бодрствующим - значит быть постоянно выброшенным из гнезда.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Не бойтесь величия: некоторые рождаются великолепными, некоторые достигают величия, а у некоторых на них навязывается величие.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Изменение во всем - сладко.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Слава обычно приходит к тем, кто думает о чем -то другом.",
        "quoteAuthor": "Холмс"
    },
    {
        "quoteText": "Установка примера не является основным средством влияния на другого, это единственное средство.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Мы знаем из науки, что ничто во вселенной не существует как изолированное или независимое сущность.",
        "quoteAuthor": "Маргарет Уитли"
    },
    {
        "quoteText": "В жизни есть только одно счастье, любить и быть любимым.",
        "quoteAuthor": "Джордж Сэнд"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Самый опасный способ потерять время - это не потратить его на развлечение, а тратить его на фальшивую работу. Когда вы проводите время, развлекаетесь, вы знаете, что вы потворствуете.",
        "quoteAuthor": "Пол Грэм"
    },
    {
        "quoteText": "Беспокойство часто придает маленькой вещи большую тень.",
        "quoteAuthor": "Шведская пословица"
    },
    {
        "quoteText": "Если вы не разработаете свой собственный план жизни, скорее всего, вы попадете в чужой план. И угадайте, что они запланировали для вас? Немного.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Конечно, нет формулы для успеха, за исключением, возможно, безусловного принятия жизни и того, что она приносит.",
        "quoteAuthor": "Артур Рубинштейн"
    },
    {
        "quoteText": "Неважно, насколько медленно вы идете до тех пор, пока не остановитесь.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Природа - это изменчивое облако, которое всегда и никогда не одинаково.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мы стремимся выше отметки, чтобы попасть на след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Наша самая большая слава не в том, чтобы никогда не потерпеть неудачу, но растут каждый раз, когда мы падаем.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все зависит от того, как мы смотрим на вещи, а не в том, как они сами по себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Будьте как цветок, поверните лицо к солнцу.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Отказ не всегда означает, что вы слабы; Иногда это означает, что вы достаточно сильны, чтобы отпустить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Для подъема крутых холмов поначалу требуется медленный темп.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Идея, которая разработана и введена в действие, важнее, чем идея, которая существует только как идея.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Никакие действительные планы на будущее не могут быть составлены теми, кто сейчас не способен жить.",
        "quoteAuthor": "Алан Уоттс"
    },
    {
        "quoteText": "Там нет ничего невозможного, кто попытается.",
        "quoteAuthor": "Александр Великий"
    },
    {
        "quoteText": "Это не владение истиной, а успех, который достигает поиска после нее, обогащает искателя и приносит ему счастье.",
        "quoteAuthor": "Макс Планк"
    },
    {
        "quoteText": "Правда, как правило, является лучшим оправданием против клеветы.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Все достижения, все заработанные богатства, начинают свою идею.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Следовать, без остановки, одна цель: есть секрет успеха.",
        "quoteAuthor": "Анна Павлова"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Воображение - самый высокий воздушный змей, который можно летать.",
        "quoteAuthor": "Лорен Бакалл"
    },
    {
        "quoteText": "То, как мы общаемся с другими и с самими собой в конечном итоге определяют качество нашей жизни.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Если единственный человек посадит себя неумело на свои инстинкты, и там будет стоять огромный мир к нему.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Величайшие умы способны на величайшие пороки, а также величайшие достоинства.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "И когда мы позволяем своему собственному свету сиять, мы неосознанно даем другим людям разрешение сделать то же самое.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "Отпустите свою привязанность к тому, чтобы быть правым, и вдруг ваш разум более открыт. Вы можете извлечь выгоду из уникальных точек зрения других, не будучи излепляемым своим собственным суждением.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Что такое сорняк? Растение, чьи добродетели еще не обнаружены.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Узнайте мудрость от путей рассады. Рассада, которая никогда не укрепляется через стрессовые ситуации, никогда не станет сильным продуктивным растением.",
        "quoteAuthor": "Стивен Сигмунд"
    },
    {
        "quoteText": "Те, кто не может учиться на истории, обречены повторить это.",
        "quoteAuthor": "Джордж Сантаян"
    },
    {
        "quoteText": "Вера заключается в принятии утверждений души; Неверие, отрицая их.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Жизнь в риске - это спрыгнуть со скалы и строить крылья на пути вниз.",
        "quoteAuthor": "Рэй Брэдбери"
    },
    {
        "quoteText": "Помните, что иногда не получить то, что вы хотите, - это чудесный удар удачи.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Будьте менее любопытными и более любопытны идеями.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "На каждом шине восхитительная мудрость растет, в каждой рутине течет сладкие инструкции.",
        "quoteAuthor": "Эдвард Янг"
    },
    {
        "quoteText": "Многие люди пошли дальше, чем они могли думать, потому что кто -то еще думал, что может.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "В реках вода, к которой вы прикасаетесь, является последней из того, что прошло, и первое из того, что приходит; Итак, с настоящим временем.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Говорите, когда вы злитесь, и вы произнесете лучшую речь, о которой когда -либо пожалеете.",
        "quoteAuthor": "Амброуз Бирс"
    },
    {
        "quoteText": "Ни один человек не ваш друг, который требует вашего молчания или отрицает ваше право на рост.",
        "quoteAuthor": "Алиса Уокер"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Мы читаем мир неправильно и говорим, что он обманывает нас.",
        "quoteAuthor": "Рабиндранат Тагор"
    },
    {
        "quoteText": "У меня есть только три вещи, чтобы преподавать: простота, терпение, сострадание. Эти трое - ваши величайшие сокровища.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Если только сберет, остановитесь, пытаясь быть счастливым, в среду, хорошо провести время.",
        "quoteAuthor": "Эдит Уортон"
    },
    {
        "quoteText": "Не плачь, потому что все кончено. Улыбайся, потому что это случилось.",
        "quoteAuthor": "Доктор Сьюз"
    },
    {
        "quoteText": "Вы должны делать то, что, как вы думаете, вы не можете сделать.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Путь к успеху состоит в том, чтобы предпринять огромные, решительные действия.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Ничего не судить, вы будете счастливы. Прости все, ты будешь счастливее. Люблю все, ты будешь счастливым.",
        "quoteAuthor": "Шри Чинмой"
    },
    {
        "quoteText": "Можно сказать, что вечная загадка мира - это ее понятность.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Иногда ваша радость является источником вашей улыбки, но иногда ваша улыбка может быть источником вашей радости.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Четыре шага к достижению: планируйте целенаправленно. Подготовьте молитву. Действовать положительно. Преследовать настойчиво.",
        "quoteAuthor": "Уильям Артур Уорд"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Будь собой; Все остальные уже взяты.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Бедный человек - это не тот, кто без цента, а тот, у кого нет мечты.",
        "quoteAuthor": "Гарри Кемп"
    },
    {
        "quoteText": "Потеря - это не что иное, как перемены, а изменения - это восторг природы.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Когда дела говорят, слова - это ничто.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Наша самая большая слава не в том, что никогда не падает, а в расту, каждый раз, когда мы падаем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Люди посредственных способностей иногда достигают выдающегося успеха, потому что они не знают, когда бросить. Большинство мужчин добиваются успеха, потому что они полны решимости.",
        "quoteAuthor": "Джордж Аллен"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Все, что необходимо, - это принять невозможное, обойтись без незаменимых и нести невыносимо.",
        "quoteAuthor": "Кэтлин Норрис"
    },
    {
        "quoteText": "Знак вашего невежества - глубина вашей веры в несправедливость и трагедию. То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Вещи не меняются; Мы меняем.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Большинство теней жизни вызваны тем, что стоит на нашем собственном солнечном свете.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Знайте, сначала, кто вы есть, а затем украсите себя соответственно.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Вы не можете иметь то, что вы не хотите.",
        "quoteAuthor": "Джон Акоста"
    },
    {
        "quoteText": "Я не могу сделать свои дни дольше, поэтому я стремлюсь сделать их лучше.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Самая большая опасность для большинства из нас не в том, что наша цель слишком высока, и мы скучаем по ней, а в том, что она слишком низкая, и мы достигаем ее.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Мысль - это цветение; Язык бутон; Действие фрукта за ним.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Жизнь измеряется не теми вдохами, которые вы делаете, а его захватывающими дух моментами.",
        "quoteAuthor": "Майкл Вэнс"
    },
    {
        "quoteText": "За все, что живет, свято, жизнь восхищается в жизни.",
        "quoteAuthor": "Уильям Блейк"
    },
    {
        "quoteText": "Не душат друг друга. Никто не может расти в тени.",
        "quoteAuthor": "Лео Ф. Бускалья"
    },
    {
        "quoteText": "Я рад, что уделял так мало внимания хорошим советам; Если бы я поделился этим, я мог бы быть спасен от некоторых из моих самых ценных ошибок.",
        "quoteAuthor": "Эдна Милэй"
    },
    {
        "quoteText": "Птица рая садится только на руку, которая не понимает.",
        "quoteAuthor": "Джон Берри"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Ничего великого не было достигнуто без энтузиазма.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Хорошо сказано будет остроумием на всех языках.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Все думают об изменении мира, но никто не думает о том, чтобы изменить себя.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Самое большое средство от гнева - задержка.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Тот, кто задает вопрос, является дураком в течение пяти минут; Тот, кто не задает вопрос, остается дураком навсегда.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Отличные действия состоит из небольших поступков.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Весь мир - это сцена, а все мужчины и женщины просто просто игроки. У них есть свои выходы и входы; Каждый человек в свое время играет много частей.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Я дал своей жизни, чтобы стать тем, кем сейчас являюсь. Это того стоило?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "За все неудачи есть альтернативный курс действий. Вы просто должны найти это. Когда вы приходите на контрольно -пропускной пункт, сделайте обход.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Учиться и не думать - это пустая трата. Думать, а не изучать опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Большинство людей так же счастливы, как и в голове.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "То, что вы видите, зависит от того, что вы ищете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Оптимист-это человек, который видит зеленый свет повсюду, в то время как пессимист видит только красный центр внимания ... действительно мудрый человек-окрашний.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Вещи получаются лучше всего для тех, кто делает все возможное.",
        "quoteAuthor": "Джек Бак"
    },
    {
        "quoteText": "Если это неправильно, не делай этого; Если это не так, не говорите этого.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Быть красивым, значит быть собой. Вам не нужно быть принятым другими. Вы должны принять себя.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Любовь - это мастер -ключ, который открывает врата счастья.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Наше величие заключается не столько в возможности переделать мир, сколько способность переделать себя.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "То, что мы достигаем внутренне, изменит внешнюю реальность.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Наиболее решительные действия в нашей жизни ... чаще всего - это не соблюдаемые действия.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Если я знаю, что такое любовь, это из -за вас.",
        "quoteAuthor": "Герман Хесс"
    },
    {
        "quoteText": "Ваш взгляд на жизнь - это прямое размышление о том, как сильно вы любите себя.",
        "quoteAuthor": "Лулулемон"
    },
    {
        "quoteText": "Нет ничего более мягкого или более гибкого, чем вода, но ничто не может устоять перед этим.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Я считаю, что мы несем единоличную ответственность за наш выбор, и мы должны принять последствия каждого поступка, слова и мысли на протяжении всей нашей жизни.",
        "quoteAuthor": "Элизабет Кублер-Росс"
    },
    {
        "quoteText": "Человек, который добивается успеха, - это тот, кто станет неуклонно видит свою цель и стремится к ней. Это посвящение.",
        "quoteAuthor": "Сесил Б. Демилль"
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Друзья - это те редкие люди, которые спрашивают, как мы есть, а потом ждем, чтобы услышать ответ.",
        "quoteAuthor": "Эд Каннингем"
    },
    {
        "quoteText": "Пожелания могут быть вашим лучшим проспектом получения того, что вы хотите, когда вы превращаете желания в действие. Действие перемещает ваше желание на передний план от мысли к реальности.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Моя репутация растет с каждой неудачей.",
        "quoteAuthor": "Джордж Шоу"
    },
    {
        "quoteText": "Мы знаем, что мы есть, но не знаем, кем мы можем быть.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Время - самый мудрый консультант из всех.",
        "quoteAuthor": "Перикл"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Хорошие мысли не лучше, чем хорошие сны, если они не будут выполнены.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Доверьте только движению. Жизнь происходит на уровне событий, а не слов. Доверие Движение.",
        "quoteAuthor": "Альфред Адлер"
    },
    {
        "quoteText": "Успех получает то, что вы хотите. Счастье - это то, что вы получаете.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Никогда не бойтесь попробовать, помните ... любители построили ковчег, профессионалы построили Титаник.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Единственная реальная неудача в жизни - не быть верным лучшим знакам.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Счастье не происходит только из -за внешних обстоятельств; В основном это происходит от внутренних отношений.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Навык приходит.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Поскольку мы рискуем сами, мы растем. Каждый новый опыт - риск.",
        "quoteAuthor": "Фрэн Уотсон"
    },
    {
        "quoteText": "Быть медленным языком и быстрым глазом.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Самым большим барьером для успеха является страх неудачи.",
        "quoteAuthor": "Эрикссон"
    },
    {
        "quoteText": "Для успеха отношение одинаково важно, как и способность.",
        "quoteAuthor": "Гарри Бэнкс"
    },
    {
        "quoteText": "Если вы принимаете каждый вызов по шагам за раз, с верой в каждом шаге, ваша сила и понимание увеличатся.",
        "quoteAuthor": "Джеймс Фауст"
    },
    {
        "quoteText": "Если вы поправляете свой разум, остальная часть вашей жизни станет на свои места.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибки, является не только более почетной, но и более полезной, чем жизнь, потраченная на жизнь.",
        "quoteAuthor": "Джордж Бернард Шоу"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя вашу работу, а затем всем сердцем, чтобы дать себе это.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Человек - это не сумма того, что он уже имел, а скорее сумма того, чего у него еще нет, то, что он мог бы иметь.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Воображение важнее знания. В то время как знание определяет все, что мы в настоящее время знаем и понимаем, воображение указывает на все, что мы еще могли бы открыть и создать.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Если вы не разработаете свой собственный план жизни, скорее всего, вы попадете в чужой план. И угадайте, что они запланировали для вас? Немного.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Знание опирается не только на истину, а при ошибке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Лучшие и самые красивые вещи в мире не могут быть замечены и не тронуты ... но ощущаются в сердце.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Если вы проведете всю свою жизнь в ожидании шторма, вы никогда не наслаждаетесь солнцем.",
        "quoteAuthor": "Моррис Уэст"
    },
    {
        "quoteText": "Если вы собираетесь достичь превосходства в больших вещах, вы развиваете эту привычку в небольших вопросах. Превосходство не является исключением, это преобладающее отношение.",
        "quoteAuthor": "Колин Пауэлл"
    },
    {
        "quoteText": "Вы можете много наблюдать, просто наблюдая.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Неудача никогда не обогнала меня, если моя решимость добиться успеха достаточно сильна.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Человек, который доверяет людям, будет делать меньше ошибок, чем тот, кто не доверяет им.",
        "quoteAuthor": "Кавур"
    },
    {
        "quoteText": "Чтобы получить то, чего у вас никогда не было, вы должны делать то, чего никогда не делали.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек, который никогда не совершал ошибки, никогда не пробовал ничего нового.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Прошлое не имеет возможности помешать вам присутствовать сейчас. Только ваша жалоба о прошлом может это сделать.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов - это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Никогда не бойтесь попробовать, помните ... любители построили ковчег, профессионалы построили Титаник.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Возможности многочисленны, как только мы решим действовать, а не отреагировать.",
        "quoteAuthor": "Джордж Бернард Шоу"
    },
    {
        "quoteText": "Дух, воля к победе и воля к превзойдену - это то, что терпит. Эти качества намного важнее, чем события, которые происходят.",
        "quoteAuthor": "Винсент Ломбарди"
    },
    {
        "quoteText": "Когда судьба вручает нам лимон, давайте попробуем сделать лимонад.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Мы можем научиться любить только любить.",
        "quoteAuthor": "Айрис Мердок"
    },
    {
        "quoteText": "Помните всегда, что вы не только имеете право быть человеком, вы обязаны быть одним.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Прекрасные слова и намекающий внешний вид редко связаны с истинной добродетелью",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Самоуверенность-первый секрет успеха.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "В глубине зимы я наконец узнал, что во мне было непобедимое лето.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Быть неправильным - это ничто, если вы не будете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Не поддавайтесь на компромисс. Вы все, что у вас есть.",
        "quoteAuthor": "Дженис Джоплин"
    },
    {
        "quoteText": "Никогда не игнорируйте чувство интуиции, но никогда не верьте, что этого достаточно.",
        "quoteAuthor": "Роберт Хеллер"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Самая большая опасность для большинства из нас не в том, что наша цель слишком высока, и мы скучаем по ней, а в том, что она слишком низкая, и мы достигаем ее.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Почти все исходит от ничего.",
        "quoteAuthor": "Анри Амиэль"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Тот, кто доволен, богат.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Где все думают одинаково, никто не думает.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Мир круглый, и место, которое может показаться, что конец также может быть началом.",
        "quoteAuthor": "Айви Бейкер Священник"
    },
    {
        "quoteText": "Я никогда не думаю о будущем. Это наступает достаточно скоро.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Иногда, проиграв битву, вы найдете новый способ выиграть войну.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Люди, которые почти уникальны в том, чтобы иметь способность учиться на опыте других, также примечательны своим очевидным нежелательностью.",
        "quoteAuthor": "Дуглас Адамс"
    },
    {
        "quoteText": "Люди посредственных способностей иногда достигают выдающегося успеха, потому что они не знают, когда бросить. Большинство мужчин добиваются успеха, потому что они полны решимости.",
        "quoteAuthor": "Джордж Аллен"
    },
    {
        "quoteText": "Слушайте то, что вы знаете, а не боитесь.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Есть вещи настолько глубокие и сложные, что только интуиция может достичь ее на нашей стадии развития, как люди.",
        "quoteAuthor": "Джон Эстин"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Вы не можете дважды встать в одну и ту же реку, поскольку другие воды постоянно текут.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Идеалы - это творческое понимание того, что желательно в том, что возможно.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Легче прожить через кого -то другого, чем стать полным.",
        "quoteAuthor": "Бетти Фридан"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Важно знать, что слова не перемещают горы. Работа, требовательная работа движется в горах.",
        "quoteAuthor": "Данило Дольчи"
    },
    {
        "quoteText": "Когда ваши желания достаточно сильны, вы, похоже, обладаете сверхчеловеческими способностями.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если вы находитесь в плохой ситуации, не волнуйтесь, это изменится. Если вы находитесь в хорошей ситуации, не волнуйтесь, это изменится.",
        "quoteAuthor": "Джон Симона"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Счастливые и эффективные люди в этом мире - это те, кто принимает неприятности как обычную деталь человеческой жизни и решит извлечь выгоду из нее, когда это происходит.",
        "quoteAuthor": "Х. Бертрам Льюис"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Самым большим препятствием для общения с нашей радостью является обида.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Помните, что неудача - это событие, а не человек.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Из маленьких желудей могущественные дубы растут.",
        "quoteAuthor": "Американская пословица"
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не соглашайтесь на отношения, которые не позволят вам быть собой.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Не то, что у нас есть, но то, что нам нравится, составляет наше изобилие.",
        "quoteAuthor": "Джон Пети-Сенн"
    },
    {
        "quoteText": "Как вы думаете, вы станете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Откусить больше, чем вы можете жевать, затем жевать.",
        "quoteAuthor": "Элла Уильямс"
    },
    {
        "quoteText": "То, как мы общаемся с другими и с самими собой в конечном итоге определяют качество нашей жизни.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Единственный предел вашего влияния - ваше воображение и приверженность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Ничто не уменьшает беспокойство быстрее, чем действие.",
        "quoteAuthor": "Уолтер Андерсон"
    },
    {
        "quoteText": "То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Вместо того, чтобы говорить, что человек является существом обстоятельств, было бы ближе к отмечу сказать, что человек является архитектором обстоятельств.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Небольшое знание, которое действует, стоит бесконечно больше, чем много знаний, которые простоя.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Улыбка - это свет в окне вашего лица, чтобы показать, что ваше сердце дома.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если вы делаете то, что всегда делали, вы получите то, что всегда получали.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Осмелиться - значит на мгновение потерять опору. Не сметь - значит потерять себя.",
        "quoteAuthor": "Сорен Кьеркегор"
    },
    {
        "quoteText": "Память - мать всей мудрости.",
        "quoteAuthor": "Сэмюэль Джонсон"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Свобода - это то, что вы делаете с тем, что было с вами.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Не ждите лидеров; Сделай это в одиночку, от человека к человеку.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Знание имеет три степени - мнение, наука, освещение. Средства или инструмент первого - смысл; второго, диалектического; третьего, интуиция.",
        "quoteAuthor": "Плотин"
    },
    {
        "quoteText": "Я нахожу надежду в самые мрачные дни и сосредотачиваюсь в самых ярких. Я не сужу вселенную.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Ум - это все: мышцы, кусочки резины. Все, что я, я из -за своего разума.",
        "quoteAuthor": "Пааво Нурми"
    },
    {
        "quoteText": "Никогда не игнорируйте чувство интуиции, но никогда не верьте, что этого достаточно.",
        "quoteAuthor": "Роберт Хеллер"
    },
    {
        "quoteText": "Цена величия - это ответственность.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Вы не тонете, падая в воду. Вы тонете, оставаясь там.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Препятствия - это те вещи, которые вы видите, когда вы берете глаз от цели.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Каждый великий сон начинается с мечтателя. Всегда помните, что вы имеете в себе силу, терпение и страсть к тому, чтобы звезды изменили мир.",
        "quoteAuthor": "Гарриет Тубман"
    },
    {
        "quoteText": "Не говорите о том, что вы сделали или что вы собираетесь делать.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Все в жизни удачи.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Любовь побеждает время. Для любовников мгновение может быть вечно, вечно может быть клещами часов.",
        "quoteAuthor": "Мэри Пэрриш"
    },
    {
        "quoteText": "Отпустить не конец света; Это начало новой жизни.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Наука - это организованные знания. Мудрость - это организованная жизнь.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Я не боюсь штормов, потому что я учусь плавать на своем корабле.",
        "quoteAuthor": "Луиза Олкотт"
    },
    {
        "quoteText": "Небольшое знание, которое действует, стоит бесконечно больше, чем много знаний, которые простоя.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но за семена, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Вступать в какую -либо войну не завещает волю, чтобы выиграть ее.",
        "quoteAuthor": "Генерал Дуглас Макартур"
    },
    {
        "quoteText": "Жизнь - это просто шанс вырастить душу.",
        "quoteAuthor": "А. Пауэлл Дэвис"
    },
    {
        "quoteText": "Сделайте правило жизни никогда не сожалеть и никогда не оглядываться назад. Сожаление - ужасная трата энергии; Вы не можете опираться на это; Это только для того, чтобы войти в.",
        "quoteAuthor": "Кэтрин Мэнсфилд"
    },
    {
        "quoteText": "Вы можете много наблюдать, просто наблюдая.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Мы никогда не живем; Мы всегда в ожидании жизни.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Думай как человек действия; вести себя как человек мысли.",
        "quoteAuthor": "Анри Л. Бергсон"
    },
    {
        "quoteText": "Начало всегда сегодня.",
        "quoteAuthor": "Мэри Уоллстонекрафт"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Вы можете жаловаться, потому что розы имеют шипы, или вы можете радоваться, потому что у шиповников есть розы.",
        "quoteAuthor": "Зигги"
    },
    {
        "quoteText": "Терпение - это добродетель, но вы никогда ничего не достигнете, если не будете действовать в соответствии с терпением.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Для всех нет ни одного большого космического значения, существует только то значение, которое мы каждый даем нам.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Я всегда хотел быть кем -то, но я должен был быть более конкретным.",
        "quoteAuthor": "Лили Томлин"
    },
    {
        "quoteText": "Всегда делай все возможное. То, что вы сажаете сейчас, вы собираетесь собирать позже.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Без скачков воображения или сновидений мы теряем волнение возможностей. Мечтает, в конце концов, является формой планирования.",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Лидер лучше всего, когда люди едва знают, что он существует, когда его работа сделана, его цель выполнена, они скажут: мы сделали это сами.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Если это неправильно, не делай этого; Если это не так, не говорите этого.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Каждая великая ошибка имеет на полпути, на долю секунды, когда ее можно вспомнить и, возможно, исправить.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Доброта важнее мудрости, и признание этого является началом мудрости.",
        "quoteAuthor": "Теодор Рубин"
    },
    {
        "quoteText": "Есть только два способа жить своей жизнью. Один, как будто ничто не является чудом. Другой, как будто все это чудо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Время, когда вам понравилось тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Вы никогда не будете счастливы, если продолжите искать, из чего состоит счастье. Вы никогда не будете жить, если ищете значение жизни.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Подлинная искренность открывает сердца людей, в то время как манипуляция заставляет их закрываться.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Интуиция-это супра-логика, которая вырезает все обычные процессы мышления и прыгает прямо от проблемы к ответу.",
        "quoteAuthor": "Роберт Грейвс"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Ваша большая возможность может быть именно там, где вы находитесь сейчас.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Сделайте что -нибудь замечательное, люди могут подражать этому.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Чтобы вернуть его, отдать обязанности из -за людей, и, уважая духовные существа, быть в стороне от них, можно назвать мудростью.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мечты человека - это указатель его величия.",
        "quoteAuthor": "Задок Рабиновиц"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Там нет никакого способа счастья, счастье - это путь.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем, мы стареем, потому что перестали играть.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Вы не обязаны победить. Вы обязаны продолжать пытаться делать все возможное каждый день.",
        "quoteAuthor": "Мариан Эдельман"
    },
    {
        "quoteText": "Ваше тело драгоценное. Это наш автомобиль для пробуждения. Относиться к нему с осторожностью.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "То, что вы не хотите сделать с собой, не делайте с другими.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Сколько забот, что человек теряет, когда решает не быть чем -то, кроме как быть кем -то.",
        "quoteAuthor": "Коко Шанель"
    },
    {
        "quoteText": "В противоречии, когда мы чувствуем гнев, мы уже прекратили стремление к истине, и начали стремиться к себе.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Знайте, сначала, кто вы есть, а затем украсите себя соответственно.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Попробуйте потерпеть неудачу, но не не пытайтесь.",
        "quoteAuthor": "Стивен Каггва"
    },
    {
        "quoteText": "Первая обязанность человека состоит в том, чтобы принять правильные функциональные отношения с обществом - более кратко, найти свою реальную работу и сделать это.",
        "quoteAuthor": "Шарлотта Перкинс Гилман"
    },
    {
        "quoteText": "Ваша большая возможность может быть именно там, где вы находитесь сейчас.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Быть несчастным. Или мотивировать себя. Что бы ни было сделано, это всегда ваш выбор.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Преобразование не начинается с того, что кто -то другой меняет вас; Трансформация - это внутренняя самоработающая работа того, чем вы сейчас являетесь.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Интуиция расскажет мыслительному уму, где смотреть дальше.",
        "quoteAuthor": "Джонас Салк"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Что -то открывает наши крылья. Что -то заставляет скуку, а обина исчезает. Кто -то заполняет чашку перед нами: мы вкус только святы.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Сильные убеждения выигрывают сильных мужчин, а затем делают их сильнее.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Самый маленький акт доброты стоит больше, чем самое великое намерение.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Если вы не согласитесь на что -то меньшее, чем ваш лучший, вы будете удивлены тем, что сможете достичь в своей жизни.",
        "quoteAuthor": "Винс Ломбарди"
    },
    {
        "quoteText": "Только через нашу связь с другими мы действительно можем знать и улучшить себя. И только благодаря работе над собой мы можем начать улучшать нашу связь с другими.",
        "quoteAuthor": "Гарриет Лернер"
    },
    {
        "quoteText": "Человек в равной степени неспособен увидеть небытие, из которого он выходит, и бесконечность, в которой он поглощен.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Будьте благодарны, когда вы что -то не знаете за это, дает вам возможность учиться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Невежество никогда не решайте вопрос.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Это последнее испытание джентльмена: его уважение к тем, кто не может иметь для него возможной ценности.",
        "quoteAuthor": "Уильям Лион Фелпс"
    },
    {
        "quoteText": "Установите свои цели высоко, и не останавливайтесь, пока не доберетесь туда.",
        "quoteAuthor": "Бо Джексон"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Я бы утверждал, что благодарность является высшей формой мысли, и эта благодарность - это счастье, удвоенное чудом.",
        "quoteAuthor": "Г. К. Честертон"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Следовать, без остановки, одна цель: есть секрет успеха.",
        "quoteAuthor": "Анна Павлова"
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Вы учите лучше, чем вам больше всего нужно учиться.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Когда вы поймете, насколько идеально все, вы наклоните голову назад и смеетесь над небом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Смотрите мелочи; Небольшая утечка погрузит отличный корабль.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Непрерывные усилия - не сила или интеллект - являются ключом к раскрытию нашего потенциала.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Мы должны выучить наши ограничения. Мы все что -то, но никто из нас не является всем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Препятствия - это те ужасные вещи, которые вы видите, когда вы берете глаз от своей цели.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Признание может сделать день, даже изменить жизнь. Ваша готовность выразить это словами - это все, что необходимо.",
        "quoteAuthor": "Маргарет Казинс"
    },
    {
        "quoteText": "Будь собой; Все остальные уже взяты.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Доброта - это язык, который глухой может слышать, а слепой видит.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Быть протестированным - это хорошо. Способная жизнь может быть лучшим терапевтом.",
        "quoteAuthor": "Гейл Шихи"
    },
    {
        "quoteText": "Чтобы обеспечить хорошее здоровье: съесть слегка, дышать глубоко, жить умеренно, развивать бодрость и поддерживать интерес к жизни.",
        "quoteAuthor": "Уильям Лонден"
    },
    {
        "quoteText": "Рано или поздно те, кто выигрывает, - это те, кто думает, что может.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Счастье не просто владеть деньгами; Это лежит в радости достижений, в ощущениях творческих усилий.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "У сердца есть свои причины, которые разум не знает.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Иди на это сейчас. Будущее никому не обещано.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Когда вы сомневаетесь в своей силе, вы даете власть своим сомнениям.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Никогда не говори молодому человеку, что ничего не может быть сделано. Бог, возможно, ждал столетия, чтобы кто -то достаточно невежественен того, что невозможно сделать это.",
        "quoteAuthor": "Джон Холмс"
    },
    {
        "quoteText": "Каждое действие нашей жизни затрагивает какой -то аккорд, который будет вибрировать в вечности.",
        "quoteAuthor": "Эдвин Чапин"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Не позволяйте тому, что вы не можете сделать, не помешать вам делать то, что вы можете сделать.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мудрость - это награда, которую вы получаете за всю жизнь, когда вы предпочитали поговорить.",
        "quoteAuthor": "Даг Ларсон"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы полюбили не, находя идеального человека, а научившись идеально видеть несовершенного человека.",
        "quoteAuthor": "Сэм Кин"
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы обеспечить хорошее здоровье: съесть слегка, дышать глубоко, жить умеренно, развивать бодрость и поддерживать интерес к жизни.",
        "quoteAuthor": "Уильям Лонден"
    },
    {
        "quoteText": "Это одно из благословений старых друзей, которые вы можете позволить себе быть глупыми с ними.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "В противоречии, когда мы чувствуем гнев, мы уже прекратили стремление к истине, и начали стремиться к себе.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Наша страсть - наша сила.",
        "quoteAuthor": "Билли Армстронг"
    },
    {
        "quoteText": "Обучение - это сокровище, которое будет следовать за его владельцем повсюду",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Лучший способ заплатить за прекрасный момент - насладиться им.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Потеря - это не что иное, как перемены, а изменения - это восторг природы.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Максим для жизни: с вами обращаются в жизни так, как вы учите людей относиться к вам.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Единственный способ сказать правду - это говорить с добротой. Можно услышать только слова любящего человека.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Не отворачивайтесь от возможного будущего, прежде чем вы уверены, что вам нечего учиться у них.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Сосредоточив свою жизнь исключительно на приготовлении доллара, показывает бедность амбиций. Это слишком мало спрашивает о себе. И это оставит вас невыполненными.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Единственный разговор за столом с мудрым человеком стоит месяца изучения книг.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Мы не должны говорить, что каждая ошибка глупа.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Есть только два способа жить своей жизнью. Один, как будто ничто не является чудом. Другой, как будто все это чудо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "С каждым опытом вы одиноки рисуете свой собственный холст, мыслить мыслью, выбор по выбору.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "День всегда выглядит ярче сзади улыбки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Позвольте миру жить так, как он выбирает, и позвольте себе жить так, как вы выберете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Жирный жирным шрифтом - это не акт глупости, а атрибут и внутренняя сила действовать, когда другие не будут двигаться вперед, а не назад.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Из маленьких начинаний приходят великие дела.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Если мы посмотрим на мир с любовью к жизни, мир откроет нам свою красоту.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Открытые умы приводят к открытым дверям.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Самый важный момент - принять себя и встать на два нога.",
        "quoteAuthor": "Шунрю Сузуки"
    },
    {
        "quoteText": "На коньках по тонкому льду наша безопасность находится на нашей скорости.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Самость-это не что-то готовое, а что-то в непрерывном формировании посредством выбора действия.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Когда вы обнаружите свою миссию, вы почувствуете ее требование. Это наполнит вас энтузиазмом и горящим желанием приступить к работе над этим.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Счастье - это награда, которую мы получаем за то, что мы жили в самом высоком правом, которое мы знаем.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Творчество происходит от доверия. Доверьтесь своим инстинктам. И никогда не надеюсь больше, чем вы работаете.",
        "quoteAuthor": "Рита Мэй Браун"
    },
    {
        "quoteText": "Предубеждение - это бремя, которое сбивает с толку прошлое, угрожает будущему и делает нынешний недоступный.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Все, что мы ожидаем с уверенностью, становится нашим собственным самоисполняющимся пророчеством.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Когда вы танцуете, ваша цель - не добраться до определенного места на полу. Это чтобы наслаждаться каждым шагом на этом пути.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Будьте верны в мелочах, потому что в них лежит ваша сила.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Никогда не отрицайте диагноз, но отрицайте отрицательный вердикт, который может пойти с ним.",
        "quoteAuthor": "Норман -кузены"
    },
    {
        "quoteText": "Главные предметы счастья: что -то, что нужно сделать, что -то, что нужно любить, и на что надеяться.",
        "quoteAuthor": "Чалмерс"
    },
    {
        "quoteText": "Мудрость - это знание того, что делать дальше; Навык - это знание того, как это делать, и добродетель делает это.",
        "quoteAuthor": "Дэвид Джордан"
    },
    {
        "quoteText": "Никогда не обещайте больше, чем вы можете выполнить.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Вы не родились победителем, и вы не родились неудачником. Вы то, кем вы делаете сами.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Самое большое средство от гнева - задержка.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Тот, кто боится победить, уверен в поражении.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Вера заключается в принятии утверждений души; Неверие, отрицая их.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Каждый гений, по крайней мере, раз в год. Настоящий гений имеет свои оригинальные идеи ближе друг к другу.",
        "quoteAuthor": "Георг Лихтенберг"
    },
    {
        "quoteText": "Если вы не пойдете за тем, что вы хотите, у вас никогда не будет этого. Если вы не спрашиваете, ответ всегда нет. Если вы не выходите вперед, вы всегда в одном месте.",
        "quoteAuthor": "Нора Робертс"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Не возвращайтесь, когда вы просто на цели.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Единственный разговор за столом с мудрым человеком стоит месяца изучения книг.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Если вы сомнетесь, скажите правду.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Как вы думаете, вы станете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Осторожно редко ошибается.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Будьте менее любопытными и более любопытны идеями.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Как вы думаете, вы станете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Я не могу поверить, что Бог поставил нас на эту землю, чтобы быть обычным.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "В этом разуме нет ограничений, кроме тех, которые мы признаем.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Вселенная полна волшебных вещей, терпеливо ожидая, когда наши ум станет острее.",
        "quoteAuthor": "Иден Филлпоттс"
    },
    {
        "quoteText": "Невежество никогда не решайте вопрос.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Чтобы летать, мы должны иметь сопротивление.",
        "quoteAuthor": "Майя Лин"
    },
    {
        "quoteText": "Обратите внимание, что самое жесткое дерево легче всего потрескаться, в то время как бамбук или ива выживает, изгибаясь ветром.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Вещи не меняются; Мы меняем.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Мы никогда не понимаем, как мало нам нужно в этом мире, пока не узнаем о потере ее.",
        "quoteAuthor": "Джеймс Барри"
    },
    {
        "quoteText": "Тот, кто злит тебя, покоряет тебя.",
        "quoteAuthor": "Элизабет Кенни"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок. Вот почему мы называем это настоящим.",
        "quoteAuthor": "Бабатунде Олатунджи"
    },
    {
        "quoteText": "Не думайте об этом как о неудаче. Думайте об этом как о выпущенном во времени успех.",
        "quoteAuthor": "Роберт Орбен"
    },
    {
        "quoteText": "Вместо того, чтобы говорить, что человек является существом обстоятельств, было бы ближе к отмечу сказать, что человек является архитектором обстоятельств.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Упражнение необычайного подарка - это превосходное удовольствие в жизни.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Именно через науку мы доказываем, но благодаря интуиции мы обнаруживаем.",
        "quoteAuthor": "Жюль Пуанкре"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Будущее совершенно открыто, и мы пишем это на момент к моменту.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Не волнуйтесь до свидания. Прощание необходимо, прежде чем вы сможете встретиться снова. И снова встречи, после мгновений или жизни, наверняка для тех, кто дружит.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Ничто в жизни не следует бояться. Это только нужно понять.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Если бы кто -то в вашей жизни поговорил с вами так, как вы разговариваете с собой, вы бы оставили их давно.",
        "quoteAuthor": "Карла Гордон"
    },
    {
        "quoteText": "Я не буду обеспокоен другими людьми, не знаю меня; я буду обеспокоен своим недостатком способности.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Смелость - это не риск неосознанно, а ставят свое собственное существование перед проблемами, которые другие могут не смогут.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Космос не является ни моральным, ни аморальным; Только люди. Тот, кто переместит мир, должен сначала двигаться.",
        "quoteAuthor": "Эдвард Эриксон"
    },
    {
        "quoteText": "Некоторые люди всегда ворчат, потому что розы имеют шипы; Я благодарен, что шипы имеют розы.",
        "quoteAuthor": "Альфонс Карр"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы проиграете сегодня, выиграть завтра. В этом бесконечном духе вызова является сердце победителя.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Высокомерие и грубость - это тренировочные колеса на велосипеде жизни - для слабых людей, которые не могут сохранить равновесие без них.",
        "quoteAuthor": "Лора Тереза Маркес"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Неудача - это человек, который ошибался, но не способен заработать на опыте.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Вы можете делать то, что разумно, или вы можете решить, что возможно.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы должны преодолеть представление о том, что мы должны быть регулярными. Это лишает вас возможности быть необычайным и приводит вас к посредственному.",
        "quoteAuthor": "Ута Хаген"
    },
    {
        "quoteText": "Есть способ, которым говорит природа, эта земля говорит. Большую часть времени мы просто недостаточно терпеливы, достаточно тихие, чтобы обратить внимание на историю.",
        "quoteAuthor": "Линда Хоган"
    },
    {
        "quoteText": "Тот, кто боится победить, уверен в поражении.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Потратьте время, чтобы обдумать, но когда наступило время действий, перестаньте думать и войти.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Хорошо слушать - это столь же мощное средство общения и влияния, как хорошо говорить.",
        "quoteAuthor": "Джон Маршалл"
    },
    {
        "quoteText": "Тот, кто злит тебя, покоряет тебя.",
        "quoteAuthor": "Элизабет Кенни"
    },
    {
        "quoteText": "Секрет радости в работе содержится в одном словом - превосходстве. Знать, как что -то сделать, значит наслаждаться этим.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Трансформация не происходит с вакуумом; Вместо этого это происходит, когда мы косвенно и непосредственно связаны со всеми окружающими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Вы не можете заставить себя почувствовать то, что вы не чувствуете, но вы можете сделать себя правильно, несмотря на свои чувства.",
        "quoteAuthor": "Жемчужный бак"
    },
    {
        "quoteText": "Никто не совершил большую ошибку, чем тот, кто ничего не сделал, потому что он мог сделать лишь немного.",
        "quoteAuthor": "Эдмунд Берк"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Я часто сожалел о своей речи, никогда не молчал.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Никогда не обещайте больше, чем вы можете выполнить.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Лучшие и самые красивые вещи в мире не могут быть замечены и не тронуты ... но ощущаются в сердце.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Выходя за рамки своих собственных проблем и заботитесь о других, вы набираете внутреннюю силу, уверенность в себе, мужество и большее чувство спокойствия.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Он может думать, что может, и он не может думать, что не может. Это неумолимый, неоспоримый закон.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Жалоба не меняет, только предпринимает действия.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если вы думаете, что можете, вы можете. И если вы думаете, что не можете, вы правы.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Если кто -то уверенно достигает в направлении его мечты и старается жить той жизнью, которую он воображал, он встретится с успехом неожиданным в общие часы.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Если вы хотите стать писателем, напишите.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Никогда не говорите мне, что небо - предел, когда на Луне есть следы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда люди похожи друг на друга, они склонны любить друг друга.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Я не могу сказать, станут ли вещи лучше, если мы изменимся; Что я могу сказать, это то, что они должны измениться, если они поправляются.",
        "quoteAuthor": "Георг Лихтенберг"
    },
    {
        "quoteText": "Счастье нельзя путешествовать, владеть, заработать, носить или потреблять. Счастье - это духовный опыт жизни каждую минуту с любовью, благодати и благодарностью.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Самый маленький цветок - это мысль, жизнь, отвечающая на какую -то особенность великого целого, из которых у них есть постоянная интуиция.",
        "quoteAuthor": "Донорство де Балзак"
    },
    {
        "quoteText": "Мы не должны говорить, что каждая ошибка глупа.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Путь не в небе. Путь в сердце.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Может ли Майлз по -настоящему отделить вас от друзей ... если вы хотите быть с кем -то, кого любите, разве вы уже там?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Есть два способа легко проскользнуть по жизни: верить во все или сомневаться во всем; Оба способа спасают нас от мышления.",
        "quoteAuthor": "Альфред Коржибски"
    },
    {
        "quoteText": "Прекрасные слова и намекающий внешний вид редко связаны с истинной добродетелью",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Большая часть человеческой боли не нужна. Он само изготовлен, пока ненаблюдаемый разум управляет вашей жизнью.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Стрелять на луну. Даже если вы пропустите, вы приземлитесь среди звезд.",
        "quoteAuthor": "Les Brown"
    },
    {
        "quoteText": "Если звезды появляются, но одну ночь каждые тысячи лет, как человек чудес и обожался.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Обучение без размышлений - это пустая трата, размышление без обучения опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Успокойся - но возьми это.",
        "quoteAuthor": "Вуди Гатри"
    },
    {
        "quoteText": "Ни один сад без сорняков.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Действительно, это возвышенность творчества, которому все существа обязаны своим началом и которая пронизывает все небеса.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы никогда не будете счастливы, если продолжите искать, из чего состоит счастье. Вы никогда не будете жить, если ищете значение жизни.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Жизнь сокращается или расширяется пропорционально мужеством.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Это риск, который вы рискуете, если вы измените: тем людям, с которыми вы были связаны, не понравятся новому вам. Но другие люди, которые это делают, придут.",
        "quoteAuthor": "Лиза Алтер"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Вчерашние вчерашние вчерашние вчерашние вещества не потрачены впустую для тех, кто дает себя сегодня.",
        "quoteAuthor": "Брендан Фрэнсис"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Медитация приносит мудрость; Недостаток посредничества оставляет невежество. Хорошо знаю, что приводит вас вперед, а что сдерживает вас, и выберите путь, который приводит к мудрости.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Измените свои слова. Изменить свой мир.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы должны сказать мне свое мнение, скажите мне, во что вы верите. У меня есть много собственных.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вы должны тренировать свою интуицию - вы должны доверять маленькому голосу внутри себя, который точно говорит вам, что сказать, что решать.",
        "quoteAuthor": "Ингрид Бергман"
    },
    {
        "quoteText": "Изучите прошлое, если вы будете божественными будущим.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Никогда не поздно быть тем, кем вы могли бы быть.",
        "quoteAuthor": "Джордж Элиот"
    },
    {
        "quoteText": "Люди редко замечают старую одежду, если вы носите большую улыбку.",
        "quoteAuthor": "Ли Милдон"
    },
    {
        "quoteText": "Блажен человек, который ничего не ожидает, потому что он никогда не будет разочарован.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Неважно, насколько медленно вы идете до тех пор, пока не остановитесь.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Нога чувствует ногу, когда она чувствует землю.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Радуга извиняется за гневное небо.",
        "quoteAuthor": "Сильвия Воурол"
    },
    {
        "quoteText": "Жизнь не о том, чтобы найти себя. Жизнь - это создание себя.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Успех не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что делаете, вы будете успешными.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Тот, кто знает других, мудрый. Тот, кто знает себя, просвещен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Великие те, кто видит, что духовный сильнее любой материальной силы, что мысли правят миром.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Доверьте только движению. Жизнь происходит на уровне событий, а не слов. Доверие Движение.",
        "quoteAuthor": "Альфред Адлер"
    },
    {
        "quoteText": "Действительно несчастный человек - это тот, кто оставляет отменить то, что они могут сделать, и начинает делать то, что не понимает; Неудивительно, что они приходят в горе.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Муравей в движении делает больше, чем дремедение вола",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Они говорят, что время меняет вещи, но вы на самом деле должны изменить их самостоятельно.",
        "quoteAuthor": "Энди Уорхол"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принимать ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Если кто -то повезет, одиночная фантазия может полностью изменить миллион реалий.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Сила продолжать, несмотря на шансы, означает, что вы верите в свои собственные способности и знаете, как.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "И когда мы позволяем своему собственному свету сиять, мы неосознанно даем другим людям разрешение сделать то же самое.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "Самое большое удовольствие, которое я знаю, - это сделать хорошие меры по стелсу и неожиданно узнать его.",
        "quoteAuthor": "Чарльз Лэмб"
    },
    {
        "quoteText": "Если вы не разработаете свой собственный план жизни, скорее всего, вы попадете в чужой план. И угадайте, что они запланировали для вас? Немного.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Моменты полной апатии лучше всего подходит для новых творений.",
        "quoteAuthor": "Филип Бридвелд"
    },
    {
        "quoteText": "Лучший способ предсказать свое будущее - это создать его.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Чтобы избежать критики, ничего не делать, ничего не говорить, не будь ничем.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Страх - это темная комната, где развиваются негативы.",
        "quoteAuthor": "Усман Асиф"
    },
    {
        "quoteText": "Мы полюбили не, находя идеального человека, а научившись идеально видеть несовершенного человека.",
        "quoteAuthor": "Сэм Кин"
    },
    {
        "quoteText": "Люди берут разные дороги, ищущие удовлетворения и счастья. То, что они не на вашей дороге, не означает, что они потерялись.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Жизнь - это то, что вы делаете из этого. Всегда был, всегда будет.",
        "quoteAuthor": "Бабушка Моисей"
    },
    {
        "quoteText": "Чтобы увидеть вещи в семени, это гений.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Быть несчастным. Или мотивировать себя. Что бы ни было сделано, это всегда ваш выбор.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но за семена, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Будьте рады жизни, потому что это дает вам возможность любить, работать, играть и смотреть на звезды.",
        "quoteAuthor": "Генри Ван Дайк"
    },
    {
        "quoteText": "Герой не храбрый, чем обычный человек, но он смел на пять минут дольше.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Это не то, что происходит с вами, а то, как вы реагируете на это, что имеет значение.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Любой может сделать историю. Только великий человек может написать это.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Сад - это всегда серия потерь, пораженных несколькими триумфами, как и сама жизнь.",
        "quoteAuthor": "Мэй Сартон"
    },
    {
        "quoteText": "Трудности - это вещи, которые показывают человеку, кем он является.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Цель без плана - это просто желание.",
        "quoteAuthor": "Ларри Элдер"
    },
    {
        "quoteText": "Жизнь настолько построена, что событие не может, не может соответствовать ожиданиям.",
        "quoteAuthor": "Шарлотта Бронте"
    },
    {
        "quoteText": "Мы никогда не узнаем все, что может сделать простая улыбка.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Любовь никогда не теряется. Если не ответить взаимностью, он будет течь, смягчать и очистить сердце.",
        "quoteAuthor": "Вашингтон Ирвинг"
    },
    {
        "quoteText": "Вы хотите знать, кто вы? Не спрашивай. Действовать! Действие разграничит и определит вас.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Если факты - это семена, которые впоследствии дают знания и мудрость, то эмоции и впечатления чувств - плодородная почва, в которой семена должны расти.",
        "quoteAuthor": "Рэйчел Карсон"
    },
    {
        "quoteText": "Чем тяжелее вы падаете, тем выше вы подпрыгиваете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Доброта важнее мудрости, и признание этого является началом мудрости.",
        "quoteAuthor": "Теодор Рубин"
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Не сосредотачивайтесь на принятии правильного решения, сосредоточьтесь на принятии решения правильным.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Путь не в небе. Путь в сердце.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Свет завтра с сегодня!",
        "quoteAuthor": "Элизабет Браунинг"
    },
    {
        "quoteText": "Прощение не меняет прошлое, но оно расширяет будущее.",
        "quoteAuthor": "Пол Боз"
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Никогда не принимайте движение за действий.",
        "quoteAuthor": "Эрнест Хемингуэй"
    },
    {
        "quoteText": "Подлинная любовь должна сначала быть направлена на себя - если мы не любим себя, как мы можем любить других?",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Ваше отношение, а не ваша способность, определит вашу высоту.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Успех не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что делаете, вы будете успешными.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Когда вы видите человека достоинства, подумайте о том, как вы можете подражать ему. Когда вы видите того, кто недостойен, осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Никогда не сгибай голову. Всегда держите его высоко. Посмотрите на мир прямо в глаза.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Цель без плана - это просто желание.",
        "quoteAuthor": "Ларри Элдер"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Дружба с самим собой важна, потому что без него нельзя дружить с кем -либо еще в мире.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Я часто сожалел о своей речи, никогда не молчал.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Нужно во что поверить, во что можно было бы взять на себя искреннюю энтузиазм. Нужно чувствовать, что жизнь имеет значение, что в этом мире необходим.",
        "quoteAuthor": "Ханна Сенеш"
    },
    {
        "quoteText": "Тот, кто слишком настаивает на своих собственных взглядах, находит немногие, чтобы согласиться с ним.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Единственный разговор за столом с мудрым человеком стоит месяца изучения книг.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Будь тем, кем ты являешься. Это первый шаг к тому, чтобы стать лучше, чем вы.",
        "quoteAuthor": "Юлиус Чарльз Хэйр"
    },
    {
        "quoteText": "Подобно тому, как свеча не может гореть без огня, люди не могут жить без духовной жизни.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Ваше отношение, а не ваша способность, определит вашу высоту.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Способность никогда не догонят спрос на это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Быть счастливым - значит иметь возможность осознавать себя без испуга.",
        "quoteAuthor": "Уолтер Бенджамин"
    },
    {
        "quoteText": "Вы теряете только то, за что цепляетесь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Сорняк - это не более чем замаскированный цветок.",
        "quoteAuthor": "Джеймс Лоуэлл"
    },
    {
        "quoteText": "Гений-это один процент вдохновения и девяносто девять процентов пота.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Секрет богатой жизни состоит в том, чтобы иметь больше начала, чем окончания.",
        "quoteAuthor": "Дэйв Вайнбаум"
    },
    {
        "quoteText": "Перевод - это парадигма, пример всего письма. Это перевод, который наиболее ярко демонстрирует стремление к трансформации, который лежит в основе каждого действия, связанного с речью, в высшей степени человеческий дар.",
        "quoteAuthor": "Гарри Берчелл Мэтьюз"
    },
    {
        "quoteText": "Мудрость - это награда, которую вы получаете за всю жизнь, когда вы предпочитали поговорить.",
        "quoteAuthor": "Даг Ларсон"
    },
    {
        "quoteText": "Ничто никогда не исчезнет, пока это не научило нас тому, что нам нужно знать.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Успешный человек - это тот, кто может заложить прочный фундамент с кирпичами, которые другие бросают в него или на нее.",
        "quoteAuthor": "Дэвид Бринкли"
    },
    {
        "quoteText": "Медитация - это растворение мыслей в вечном осознании или чистое сознание без объективации, знание без размышлений, слияние конечности в бесконечности.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Разумный человек адаптируется к миру; Необоснованный человек настаивает на попытках адаптировать мир к себе. Следовательно, весь прогресс зависит от неразумного человека.",
        "quoteAuthor": "Джордж Шоу"
    },
    {
        "quoteText": "Постановка целей - это первый шаг в превращении невидимого в видимый.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "Хорошие инстинкты обычно говорят вам, что делать задолго до того, как ваша голова выяснила это.",
        "quoteAuthor": "Майкл Берк"
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Мы все сталкиваемся с серией отличных возможностей, блестяще замаскированных за невозможные ситуации.",
        "quoteAuthor": "Чарльз Р. Суиндолл"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Самое большое приключение, которое вы когда -либо можете взять, - это жить жизнью своей мечты.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Логика доставит вас от A в B. Воображение приведет вас везде.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "То, что не начинается сегодня, никогда не закончено завтра.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Не то, что происходит с нами, заставляет нас страдать; Это то, что мы говорим себе о том, что происходит.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Откусить больше, чем вы можете жевать, затем жевать.",
        "quoteAuthor": "Элла Уильямс"
    },
    {
        "quoteText": "Невежество никогда не решайте вопрос.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Неудача никогда не обогнала меня, если моя решимость добиться успеха достаточно сильна.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Те, кто мечтает днем, осведомлены о многих вещах, которые избегают тех, кто мечтает только ночью.",
        "quoteAuthor": "Эдгар Аллан По"
    },
    {
        "quoteText": "Все, что мы являемся, это результат того, что мы думали. Ум - это все. То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Нет необходимости в храмах, нет необходимости в сложных философиях. Мой мозг и мое сердце - мои храмы; Моя философия - доброта.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мы не можем удержать факел, чтобы зажечь дорогу, не осветляя наш собственный.",
        "quoteAuthor": "Бен Свитленд"
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Вам никогда не давали желание, не давая то, чтобы он сбудился. Однако вам, возможно, придется работать на это.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если вы не разработаете свой собственный план жизни, скорее всего, вы попадете в чужой план. И угадайте, что они запланировали для вас? Немного.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Сорняк - это не более чем замаскированный цветок.",
        "quoteAuthor": "Джеймс Лоуэлл"
    },
    {
        "quoteText": "Настоящий успех - это найти свою жизнь в той работе, которую вы любите.",
        "quoteAuthor": "Дэвид МакКаллоу"
    },
    {
        "quoteText": "Великий талант находит счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы все сталкиваемся с серией отличных возможностей, блестяще замаскированных за невозможные ситуации.",
        "quoteAuthor": "Чарльз Р. Суиндолл"
    },
    {
        "quoteText": "Самая глубокая тяга человеческой природы - это необходимость оценить.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Если вы не уважаете свои собственные ценности, как вы можете быть достойны уважения к другим.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Где есть отличная любовь, всегда есть чудеса.",
        "quoteAuthor": "Вилла Катер"
    },
    {
        "quoteText": "Я позволяю своей интуиции вести свой путь.",
        "quoteAuthor": "Мануэль Пуиг"
    },
    {
        "quoteText": "Никогда, никогда, никогда не сдавайся.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Из маленьких желудей могущественные дубы растут.",
        "quoteAuthor": "Американская пословица"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Ключ к преобразованию наших сердец и умов состоит в том, чтобы понять, как работают наши мысли и эмоции.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Можете ли вы представить, что я бы сделал, если бы мог сделать все, что смогу?",
        "quoteAuthor": "Sun Tzu"
    },
    {
        "quoteText": "Куда бы ни случился человек, что бы ни повернул, что бы ни предпринял человек, он всегда в конечном итоге вернется на путь, который природа отметил ему.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Многие люди пошли дальше, чем они могли думать, потому что кто -то еще думал, что может.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Сохраняйте верность мечтам о твоей юности.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Счастье происходит не от многого, а из -за того, что он привязан к маленькому.",
        "quoteAuthor": "Ченг Йен"
    },
    {
        "quoteText": "Большинство улыбок начинается с еще одной улыбкой.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Благодаря медитации и, уделяя полное внимание одной вещи за раз, мы можем научиться направлять внимание, где мы выбираем.",
        "quoteAuthor": "Экнат Ишваран"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Если вы не можете объяснить это просто, вы не понимаете этого достаточно хорошо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Все знают путь; Немногие на самом деле ходят по нему.",
        "quoteAuthor": "Бодхидхарма"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Когда вы начнете дотронуться до своего сердца или позволить своему сердцу быть тронутым, вы начинаете обнаруживать, что оно бездоно.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Жизнь сокращается или расширяется пропорционально мужеством.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "При реализации своего потенциала и уверенности в себе в способности можно построить лучший мир.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Считайте свои радости вместо своих проблем. Считайте своих друзей вместо своих врагов.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Причина скрыта. Эффект видна всем.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Вы не родились победителем, и вы не родились неудачником. Вы то, кем вы делаете сами.",
        "quoteAuthor": "Лу Хольц"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Я думаю, и это все, что я есть.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мечты сбываются. Без этой возможности природа не побуждает нас иметь их.",
        "quoteAuthor": "Джон Апдайк"
    },
    {
        "quoteText": "Иметь возможность раздавать богатство обязательно, если вы хотите их обладать. Это единственный способ, которым вы будете действительно богаты.",
        "quoteAuthor": "Махумад Али"
    },
    {
        "quoteText": "Нужно во что поверить, во что можно было бы взять на себя искреннюю энтузиазм. Нужно чувствовать, что жизнь имеет значение, что в этом мире необходим.",
        "quoteAuthor": "Ханна Сенеш"
    },
    {
        "quoteText": "Ничто в жизни не следует бояться. Это только нужно понять.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Небольшое знание, которое действует, стоит бесконечно больше, чем много знаний, которые простоя.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Если вы возьмете, вы должны сначала дать, это начало интеллекта.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Позитивное мышление позволит вам сделать все лучше, чем негативное мышление.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии с миром.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Пребывание в одном месте - лучший путь, который можно взять на себя и превзойти многими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Знакомство - значит учиться в действии с другим человеком.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Ничего не делать лучше, чем быть занятым ничего.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Для всех нет ни одного большого космического значения, существует только то значение, которое мы каждый даем нам.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Вы можете сказать, является ли мужчина умным по его ответам. Вы можете сказать, является ли мужчина мудрый по его вопросам.",
        "quoteAuthor": "Нагуиб Махфуз"
    },
    {
        "quoteText": "Истина в том, что вы всегда знаете, что нужно делать. Сложная часть делает это.",
        "quoteAuthor": "Норман Шварцкопф"
    },
    {
        "quoteText": "Воображение часто перенесет нас в миры, которые никогда не были. Но без этого мы никуда не уходим.",
        "quoteAuthor": "Карл Саган"
    },
    {
        "quoteText": "Когда закрывается одна дверь счастья, другая открывается; Но часто мы так долго смотрим на закрытую дверь, что не видим той, которая была открыта для нас.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Мы должны быть такими же вежливыми для человека, как и на картине, которую мы готовы дать преимущество хорошего света.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Изменить свои мысли, изменить свою жизнь!",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы должны принять это, как это происходит, но вы должны попытаться, чтобы это произошло так, как вы хотите его взять.",
        "quoteAuthor": "Старая немецкая пословица"
    },
    {
        "quoteText": "Все, что я могу сказать о жизни, это, Боже, наслаждайся этим!",
        "quoteAuthor": "Боб Ньюхарт"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Проблемы - это только возможности с шипами на них.",
        "quoteAuthor": "Хью Миллер"
    },
    {
        "quoteText": "Тот, кто знает себя, просвещен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Я думаю, и это все, что я есть.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Фортуна благоприятствует смелым.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Лидер или человек в кризисе почти всегда действует подсознательно, а затем думает о причинах его действия.",
        "quoteAuthor": "Джавахарлал Неру"
    },
    {
        "quoteText": "Ничего не судить, вы будете счастливы. Прости все, ты будешь счастливее. Люблю все, ты будешь счастливым.",
        "quoteAuthor": "Шри Чинмой"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Лучшее место, чтобы найти руку помощи, в конце вашей руки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ключ к преобразованию наших сердец и умов состоит в том, чтобы понять, как работают наши мысли и эмоции.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "У меня нет особого таланта. Я только страстно любопытно.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Тот, кто знает других, мудрый. Тот, кто знает себя, просвещен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Важно то, что ценность, которую мы создали в нашей жизни, люди, которых мы сделали счастливыми и насколько мы выросли как люди.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Помните, что неудача - это событие, а не человек.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "В середине каждой трудности лгут.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Мы формируем наши мысли; Мы становимся тем, что думаем. Когда ум чистый, радость следует, как тень, которая никогда не уходит.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Меня не интересует возраст. Люди, которые говорят мне, что их возраст глупы. Ты так же старый, как ты себя чувствуешь.",
        "quoteAuthor": "Элизабет Арден"
    },
    {
        "quoteText": "Нет ничего более мягкого или более гибкого, чем вода, но ничто не может устоять перед этим.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вчера я осмелился бороться. Сегодня я осмелюсь победить.",
        "quoteAuthor": "Бернадетт Девлин"
    },
    {
        "quoteText": "Я большой сторонник удачи, и я нахожу, чем труднее, что я работаю, тем больше у меня есть.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Если вы загляните в свое сердце, и вы не находите там ничего плохого, о чем беспокоиться? Чего там бояться?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я стараюсь быть мудрым, когда я не могу быть веселым, легким, когда я не могу быть рад, довольствоваться тем, что не может быть исправлено и терпеливым, когда нет возмещения.",
        "quoteAuthor": "Элизабет Монтегю"
    },
    {
        "quoteText": "Обувь, которая подходит одному человеку, зажимает другого; Там нет рецепта для жизни, который подходит всем случаям.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вам всегда удается получить результат.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Чтобы жить чистой бескорыстной жизнью, нельзя считать ничего, как владельца среди изобилия.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Быть неправильным - это ничто, если вы не будете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Счастье, которое действительно удовлетворяет, сопровождается самым полным упражнением наших способностей и самой полной реализацией мира, в котором мы живем.",
        "quoteAuthor": "Бертран Рассел"
    },
    {
        "quoteText": "Если мы научимся открывать наши сердца, любой, включая людей, которые сводят нас с ума, может быть нашим учителем.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Человек, который не доверяет себе, никогда не может по -настоящему доверять кому -либо еще.",
        "quoteAuthor": "Кардинал Ретц"
    },
    {
        "quoteText": "Без страсти человек - это просто скрытая сила и возможность, как кремень, который ждет шок от железа, прежде чем он сможет вызвать свою искру.",
        "quoteAuthor": "Амиэль"
    },
    {
        "quoteText": "Не каждая сложная и опасная вещь подходит для обучения, а только то, что способствует успеху в достижении объекта наших усилий.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Требуется как солнечный свет, так и дождь, чтобы сделать радугу.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Идея, которая разработана и введена в действие, важнее, чем идея, которая существует только как идея.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не ожидайте, что мир будет выглядеть ярко, если вы обычно носите серо-коричневые очки.",
        "quoteAuthor": "Томас Элиот"
    },
    {
        "quoteText": "Изменение во всем - сладко.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Два самых могущественных воинов - терпение и время.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Высота ваших достижений будет равна глубине ваших убеждений.",
        "quoteAuthor": "Уильям Сколавино"
    },
    {
        "quoteText": "Если вы приедете на вилку на дороге, возьмите ее.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы не можете быть одиноким, если вам нравится человек, с которым вы наедине.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Свобода - это право жить так, как мы хотим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Истина в том, что вы всегда знаете, что нужно делать. Сложная часть делает это.",
        "quoteAuthor": "Норман Шварцкопф"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Поскольку мы освобождены от нашего собственного страха, наше присутствие автоматически освобождает других.",
        "quoteAuthor": "Нельсон Мандела"
    },
    {
        "quoteText": "Если я не для себя, кто будет для меня? Если я не для других, что я? А если не сейчас, когда?",
        "quoteAuthor": "Раввин Хильлет"
    },
    {
        "quoteText": "Никогда не было моей целью записывать мои мечты, просто чтобы реализовать их.",
        "quoteAuthor": "Человек Рэй"
    },
    {
        "quoteText": "Мудрость начинается с удивления.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Мы никогда не должны забывать, что именно через наши действия, слова и мысли у нас есть выбор.",
        "quoteAuthor": "Sogyal Rinpoche"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда я осмелюсь быть сильным, использовать свою силу в службе моего видения, тогда становится все менее и менее важным, боюсь ли я.",
        "quoteAuthor": "Одре Лорде"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Мы знаем, что мы есть, но не знаем, кем мы можем быть.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Если вы немного отпустите, у вас будет немного покоя. Если вы отпустите много, у вас будет много мира.",
        "quoteAuthor": "Аджан ча"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Что такое сорняк? Растение, чьи добродетели еще не обнаружены.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Ваша судьба - это не просто судьба; Это то, как вы используете свои собственные развитые способности, чтобы получить то, что вы хотите.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Как мы проводим наши дни, конечно, как мы проводим свою жизнь.",
        "quoteAuthor": "Энни Диллард"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны мечтать, а также действовать.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Если бы мы сделали то, на что мы способны, мы бы поразили себя.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Успех получает то, что вы хотите. Счастье - это то, что вы получаете.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Никогда не идеализируйте других. Они никогда не будут соответствовать вашим ожиданиям.",
        "quoteAuthor": "Лео Бускалья"
    },
    {
        "quoteText": "Я не всегда могу контролировать то, что происходит снаружи. Но я всегда могу контролировать то, что происходит внутри.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Те, кто будут играть с кошками, должны ожидать поцарапать.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Сегодня завтра ты переживаешь вчера.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Каждый подарок от друга - это желание вашего счастья.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Когда производительность превышает амбиции, совпадение называется успехом.",
        "quoteAuthor": "Каллен Хайтауэр"
    },
    {
        "quoteText": "Это последнее испытание джентльмена: его уважение к тем, кто не может иметь для него возможной ценности.",
        "quoteAuthor": "Уильям Лион Фелпс"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Разделите каждую сложность на столько частей, сколько возможно и необходимо для его разрешения.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Только через нашу связь с другими мы действительно можем знать и улучшить себя. И только благодаря работе над собой мы можем начать улучшать нашу связь с другими.",
        "quoteAuthor": "Гарриет Лернер"
    },
    {
        "quoteText": "Когда вы обнаружите свою миссию, вы почувствуете ее требование. Это наполнит вас энтузиазмом и горящим желанием приступить к работе над этим.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Вы не будете заскочить, если останетесь в колее.",
        "quoteAuthor": "Кин Хаббард"
    },
    {
        "quoteText": "Хорошо слушать - это столь же мощное средство общения и влияния, как хорошо говорить.",
        "quoteAuthor": "Джон Маршалл"
    },
    {
        "quoteText": "Я человек с фиксированными и несгибаемыми принципами, первым из которых должен быть гибким в любое время.",
        "quoteAuthor": "Эверетт Дирксен"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Хорошее начало полдела откачало.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Установите свои цели высоко, и не останавливайтесь, пока не доберетесь туда.",
        "quoteAuthor": "Бо Джексон"
    },
    {
        "quoteText": "То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я не боюсь завтра, потому что я видел вчера, и я люблю сегодня.",
        "quoteAuthor": "Уильям Уайт"
    },
    {
        "quoteText": "Мы знаем из науки, что ничто во вселенной не существует как изолированное или независимое сущность.",
        "quoteAuthor": "Маргарет Уитли"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Если вы хотите изучать себя - загляните в сердца других людей. Если вы хотите изучать других людей - посмотрите на свое сердце.",
        "quoteAuthor": "Фридрих фон Шиллер"
    },
    {
        "quoteText": "Ваш взгляд на жизнь - это прямое размышление о том, как сильно вы любите себя.",
        "quoteAuthor": "Лулулемон"
    },
    {
        "quoteText": "Место для улучшения мира первым в собственном сердце, головой и руках.",
        "quoteAuthor": "Роберт М. Пирсиг"
    },
    {
        "quoteText": "Конфликт - это подушка мысли. Это вызывает нас наблюдения и память. Это подстрекает к изобретению. Это шокирует нас от пассивности овец и заставляет нас отмечать и умышленно.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Обучение без размышлений - это пустая трата, размышление без обучения опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Если мы научимся открывать наши сердца, любой, включая людей, которые сводят нас с ума, может быть нашим учителем.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Счастье - это духи, которые вы не можете налить на других, не получая несколько капель на себя.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Жизнь - это подарок, и она предлагает нам привилегию, возможность и ответственность, чтобы что -то вернуть, став больше",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Человек, который никогда не совершал ошибки, никогда не пробовал ничего нового.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Мы формируем наши мысли; Мы становимся тем, что думаем. Когда ум чистый, радость следует, как тень, которая никогда не уходит.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы должны выучить наши ограничения. Мы все что -то, но никто из нас не является всем.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Если вы встаете еще раз, чем вы упадете, вы сделаете это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Все великие люди одарены интуицией. Они знают без рассуждений или анализа, что им нужно знать.",
        "quoteAuthor": "Алексис Каррел"
    },
    {
        "quoteText": "Считайте, что не только негативные мысли и эмоции разрушают наш опыт мира, но и подрывают наше здоровье.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Чтобы получить полную ценность радости, у вас должен быть кто -то, с кем его разделяет.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Знак вашего невежества - глубина вашей веры в несправедливость и трагедию. То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Мы никогда не живем; Мы всегда в ожидании жизни.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Быть счастливым - значит иметь возможность осознавать себя без испуга.",
        "quoteAuthor": "Уолтер Бенджамин"
    },
    {
        "quoteText": "Иногда наша судьба напоминает фруктовое дерево зимой. Кто бы подумал, что эти ветви снова станут зелеными и цветут, но мы надеемся, что мы это знаем.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Мы проиграли, потому что сказали себе, что проиграли.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Более важно знать, куда вы идете, чем быстро добраться. Не пускайте активность за достижения.",
        "quoteAuthor": "Мейбл Ньюкомбер"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем; Мы стареем, потому что мы перестаем играть.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Люди, которые почти уникальны в том, чтобы иметь способность учиться на опыте других, также примечательны своим очевидным нежелательностью.",
        "quoteAuthor": "Дуглас Адамс"
    },
    {
        "quoteText": "Наша страсть - наша сила.",
        "quoteAuthor": "Билли Армстронг"
    },
    {
        "quoteText": "Вы учите лучше, чем вам больше всего нужно учиться.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Беспокойство придает маленькой вещи большую тень.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Прекрасные слова и намекающий внешний вид редко связаны с истинной добродетелью",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Никакой доброта, какая бы ни была маленькой, никогда не потрачена впустую.",
        "quoteAuthor": "Эзоп"
    },
    {
        "quoteText": "Мечты человека - это указатель его величия.",
        "quoteAuthor": "Задок Рабиновиц"
    },
    {
        "quoteText": "Если вы измените то, как смотрите на вещи, то, на что вы смотрите, изменится.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Вы не можете позволить похвалу или критике добраться до вас. Это слабость, чтобы попасть в любое время.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Действие не всегда принесет счастье, но без действий нет счастья.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "В трех словах я могу подвести итог все, что я узнал о жизни: это продолжается.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Узнайте мудрость от путей рассады. Рассада, которая никогда не укрепляется через стрессовые ситуации, никогда не станет сильным продуктивным растением.",
        "quoteAuthor": "Стивен Сигмунд"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Не хмуритесь, потому что вы никогда не знаете, кто влюбляется в вашу улыбку.",
        "quoteAuthor": "Зелкий загар"
    },
    {
        "quoteText": "Без некоторых целей и некоторых усилий, чтобы достичь этого, ни один человек не может жить.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Тот, кто знает, не говорит. Тот, кто говорит, не знает.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Лучшие и самые красивые вещи в мире не могут быть замечены и не тронуты ... но ощущаются в сердце.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Доброта в словах создает уверенность. Доброта в мышлении создает глубокую. Доброта в даре создает любовь.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Не ждите лидеров; Сделай это в одиночку, от человека к человеку.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Что бы ни случилось, возьми на себя ответственность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Следите за звездами и ногами на земле.",
        "quoteAuthor": "Теодор Рузвельт"
    },
    {
        "quoteText": "Любой из нас может достичь добродетели, если благодаря добродетельу мы просто подразумеваем избегание пороков, которые нас не привлекают.",
        "quoteAuthor": "Роберт Линд"
    },
    {
        "quoteText": "Успех определяется теми, кто доказывает невозможным, возможным.",
        "quoteAuthor": "Джеймс Пенс"
    },
    {
        "quoteText": "Мы все сталкиваемся с серией отличных возможностей, блестяще замаскированных за невозможные ситуации.",
        "quoteAuthor": "Чарльз Р. Суиндолл"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Я не верю в судьбу, которая падает на мужчин, как они действуют; Но я верю в судьбу, которая падает на человека, если они не действуют.",
        "quoteAuthor": "Г. К. Честертон"
    },
    {
        "quoteText": "Беспокойство часто придает маленькой вещи большую тень.",
        "quoteAuthor": "Шведская пословица"
    },
    {
        "quoteText": "Мы никогда не узнаем все, что может сделать простая улыбка.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Единственная реальная неудача в жизни - не быть верным лучшим знакам.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Хороший совет всегда наверняка будет игнорироваться, но это не причина не давать его.",
        "quoteAuthor": "Агата Кристи"
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Победитель не тот, у кого самый быстрый автомобиль, который отказывается проиграть.",
        "quoteAuthor": "Дейл Эрнхардт"
    },
    {
        "quoteText": "Будьте благодарны, когда вы что -то не знаете за это, дает вам возможность учиться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Лучший выход всегда через.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Глубокое прослушивание чудесно как для слушателя, так и для спикера. Когда кто-то получает нас с открытым, неосуществимым, очень заинтересованным слушанием, наши духи расширяются.",
        "quoteAuthor": "Сью Паттон Тхал"
    },
    {
        "quoteText": "Я придерживаюсь мнения, что моя жизнь принадлежит сообществу, и пока я живу, это моя привилегия сделать для этого все, что я могу.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Духовность может быть отрезана как от злобного сектанства, так и из бездумного банальности. Духовность, я пришел к тому, чтобы увидеть, - это не что иное, как вдумчивая любовь к жизни.",
        "quoteAuthor": "Роберт С. Соломон"
    },
    {
        "quoteText": "Вы особенные, вы уникальны, вы лучшие!",
        "quoteAuthor": "Кэти пульсифер"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "Когда вы учитесь, учить. Когда вы получите, дайте.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Мечты человека - это указатель его величия.",
        "quoteAuthor": "Задок Рабиновиц"
    },
    {
        "quoteText": "Эффективность делает все правильно; Эффективность делает правильные вещи.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Самые мудрые люди следуют своему собственному направлению.",
        "quoteAuthor": "Еврипид"
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Прежде чем надеть хмурый взгляд, убедитесь, что нет никаких улыбков.",
        "quoteAuthor": "Джим Беггс"
    },
    {
        "quoteText": "Это со словами, как с солнечными лучами. Чем больше они конденсированы, тем глубже они горит.",
        "quoteAuthor": "Роберт Саути"
    },
    {
        "quoteText": "Следовать, без остановки, одна цель: есть секрет успеха.",
        "quoteAuthor": "Анна Павлова"
    },
    {
        "quoteText": "В небе нет различий востока и запада; Люди создают различия в своем собственном умах, а затем считают, что они правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Преобразование не начинается с того, что кто -то другой меняет вас; Трансформация - это внутренняя самоработающая работа того, чем вы сейчас являетесь.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Всегда случается, во что вы действительно верите; И вера в вещь заставляет это происходить.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Если мы научимся открывать наши сердца, любой, включая людей, которые сводят нас с ума, может быть нашим учителем.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Если вы пьете камень в гнев, вы повреждаете свою собственную ногу.",
        "quoteAuthor": "Корейская пословица"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Интуиция расскажет мыслительному уму, где смотреть дальше.",
        "quoteAuthor": "Джонас Салк"
    },
    {
        "quoteText": "Ни у кого нет более тонкой команды языка, чем человек, который держит рот на закрытии.",
        "quoteAuthor": "Сэм Рэйберн"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Нужно во что поверить, во что можно было бы взять на себя искреннюю энтузиазм. Нужно чувствовать, что жизнь имеет значение, что в этом мире необходим.",
        "quoteAuthor": "Ханна Сенеш"
    },
    {
        "quoteText": "Единственный человек, который никогда не совершает ошибок, - это человек, который никогда ничего не делает.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Мы то, что мы неоднократно делаем. Таким образом, превосходство - это не акт, а привычка.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Прежде чем надеть хмурый взгляд, убедитесь, что нет никаких улыбков.",
        "quoteAuthor": "Джим Беггс"
    },
    {
        "quoteText": "Мы не можем направить ветер, но мы можем отрегулировать паруса.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Спросите себя секретом вашего успеха. Слушайте свой ответ и попрактикуйтесь.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Отпустить не конец света; Это начало новой жизни.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда вы обнаружите свою миссию, вы почувствуете ее требование. Это наполнит вас энтузиазмом и горящим желанием приступить к работе над этим.",
        "quoteAuthor": "В. Клемент Стоун"
    },
    {
        "quoteText": "Жизнь - это то, что происходит с вами, пока вы заняты составлением других планов.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Если бы я мог протянуть руку и держать звезду на каждый раз, когда вы заставляли меня улыбаться, все вечернее небо было бы на ладони.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Отпустите свою привязанность к тому, чтобы быть правым, и вдруг ваш разум более открыт. Вы можете извлечь выгоду из уникальных точек зрения других, не будучи излепляемым своим собственным суждением.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Когда внутри нет врага, враги снаружи не могут повредить вам.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Прогресс всегда включает в себя риски. Вы не можете украсть вторую базу и сначала держите ногу.",
        "quoteAuthor": "Фредерик Уилкокс"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Доверьтесь своим догарам. Они обычно основаны на фактах, поданных чуть ниже сознательного уровня.",
        "quoteAuthor": "Братья Джойс"
    },
    {
        "quoteText": "Правда мощная, и это преобладает.",
        "quoteAuthor": "СОДЖЕРНАЯ ПРАВДА"
    },
    {
        "quoteText": "Discovery состоит в том, чтобы увидеть то, что все видели и думали о том, что никто не думал.",
        "quoteAuthor": "Джонатан Свифт"
    },
    {
        "quoteText": "Если вы хотите стать писателем, напишите.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Во время семян учиться, в обучении урожая, зимой наслаждайтесь.",
        "quoteAuthor": "Уильям Блейк"
    },
    {
        "quoteText": "Прислушайтесь: вы не найдете то, что не ищете.",
        "quoteAuthor": "Английская пословица"
    },
    {
        "quoteText": "Доброта - это язык, который глухой может слышать, а слепой видит.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Когда вы понимаете, что нет ничего не хватает, весь мир принадлежит вам.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Владение знанием не убивает чувство удивления и загадки. Всегда есть больше загадки.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Доверьте только движению. Жизнь происходит на уровне событий, а не слов. Доверие Движение.",
        "quoteAuthor": "Альфред Адлер"
    },
    {
        "quoteText": "Знание опирается не только на истину, а при ошибке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Никто не был мудрым случайно.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Если у вас есть знания, пусть другие зажигают свои свечи.",
        "quoteAuthor": "Маргарет Фуллер"
    },
    {
        "quoteText": "Чтобы получить полную ценность радости, у вас должен быть кто -то, с кем его разделяет.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Верхний мужчина удовлетворен и составлен; Средний человек всегда полон страданий.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Человек не может узнать, что, по его мнению, он уже знает.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Молчание глубоко как вечность, речь со временем неглубокая.",
        "quoteAuthor": "Карлайл"
    },
    {
        "quoteText": "Если вы окажетесь в дыре, первое, что нужно сделать, это прекратить копать.",
        "quoteAuthor": "Уилл Роджерс"
    },
    {
        "quoteText": "Никогда не отрицайте диагноз, но отрицайте отрицательный вердикт, который может пойти с ним.",
        "quoteAuthor": "Норман -кузены"
    },
    {
        "quoteText": "Когда вы видите хорошего человека, подумайте о том, чтобы стать похожим на него. Когда вы видите кого -то не очень хорошего, подумайте о своих слабых точках.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если бы мы могли научиться любить себя, даже немного, может быть, наши жестокости и зерности могли бы растопить.",
        "quoteAuthor": "Джон Стейнбек"
    },
    {
        "quoteText": "У меня нет особого таланта. Я только страстно любопытно.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Вы не будете наказаны за ваш гнев, вы будете наказаны вашим гневом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Те, кто будут играть с кошками, должны ожидать поцарапать.",
        "quoteAuthor": "Сервантес"
    },
    {
        "quoteText": "Действие является основополагающим ключом ко всему успеху.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Иметь возможность раздавать богатство обязательно, если вы хотите их обладать. Это единственный способ, которым вы будете действительно богаты.",
        "quoteAuthor": "Махумад Али"
    },
    {
        "quoteText": "Не делать ошибок не в силе человека; Но из -за их ошибок и ошибок мудрая и хорошая мудрость на будущее.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Чтобы увидеть вещи в семени, это гений.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Невзгоды способствуют выявлению талантов, которые в процветающих обстоятельствах имели бы бездействие.",
        "quoteAuthor": "Гораций"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Держать гнев - это все равно, что схватить горячий уголь с намерением бросить его в кого -то другого; Вы тот, кто сгорел.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не душат друг друга. Никто не может расти в тени.",
        "quoteAuthor": "Лео Ф. Бускалья"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лаози"
    },
    {
        "quoteText": "Рано или поздно те, кто выигрывает, - это те, кто думает, что может.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Истинное счастье означает создание сильного духа, который непобедим, независимо от того, как пробовать наши обстоятельства.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Каждый раз, когда вы улыбаетесь кому -то, это действие любви, подарок этого человека, прекрасная вещь.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Я думаю, что вы можете иметь умеренный успех, копируя что -то еще, но если вы действительно хотите выбить его из парка, вы должны сделать что -то другое и рисковать.",
        "quoteAuthor": "Ли Уомак"
    },
    {
        "quoteText": "Отказ не всегда означает, что вы слабы; Иногда это означает, что вы достаточно сильны, чтобы отпустить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я всегда делаю то, что я не могу сделать, чтобы я мог научиться это сделать.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Чтобы освободить нас от ожиданий других, вернуть нас себе-там лежит великая, единственная сила самоуважения.",
        "quoteAuthor": "Джоан Дидион"
    },
    {
        "quoteText": "Тот, кто контролирует других, может быть могущественным, но тот, кто овладел собой, все еще сильнее.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Счастье - это когда то, что вы думаете, что вы говорите, и то, что вы делаете, в гармонии.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Все, что мы слышим, является мнением, а не фактом. Все, что мы видим, является перспективой, а не правдой.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Чтобы эффективно общаться, мы должны понимать, что мы все разные в том, как мы воспринимаем мир и используем это понимание в качестве руководства к нашему общению с другими.",
        "quoteAuthor": "Энтони Роббинс"
    },
    {
        "quoteText": "Шесть основных качеств, которые являются ключом к успеху: искренность, личная честность, смирение, любезность, мудрость, благотворительность.",
        "quoteAuthor": "Уильям Меннингер"
    },
    {
        "quoteText": "Люди настолько созданы, что все предпочли бы предпринять то, что они видят, что делают другие, есть ли у них способность к этому или нет.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Благодаря настойчивости многие люди выигрывают успех из того, что, казалось, суждено было быть определенным провалом.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Счастье нельзя путешествовать, владеть, заработать, носить или потреблять. Счастье - это духовный опыт жизни каждую минуту с любовью, благодати и благодарностью.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Быть несчастным. Или мотивировать себя. Что бы ни было сделано, это всегда ваш выбор.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Принимая себя и, будучи полностью тем, кем вы являетесь, ваше присутствие может сделать других счастливыми.",
        "quoteAuthor": "Джейн Робертс"
    },
    {
        "quoteText": "Цель без плана - это просто желание.",
        "quoteAuthor": "Ларри Элдер"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Важно знать, что слова не перемещают горы. Работа, требовательная работа движется в горах.",
        "quoteAuthor": "Данило Дольчи"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Логика доставит вас от A в B. Воображение приведет вас везде.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Я придерживаюсь мнения, что моя жизнь принадлежит сообществу, и пока я живу, это моя привилегия сделать для этого все, что я могу.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Вчерашние вчерашние вчерашние вчерашние вещества не потрачены впустую для тех, кто дает себя сегодня.",
        "quoteAuthor": "Брендан Фрэнсис"
    },
    {
        "quoteText": "Как бы то ни было, много священных слов, которые вы читаете, как бы вы ни говорили, что хорошо вы добьетесь, если вы не будете действовать на них?",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Осень - это вторая весна, когда каждый лист - цветок.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Там нет неудач - просто переживания и ваши реакции на них.",
        "quoteAuthor": "Том Краузе"
    },
    {
        "quoteText": "Преобразование не начинается с того, что кто -то другой меняет вас; Трансформация - это внутренняя самоработающая работа того, чем вы сейчас являетесь.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Из маленьких начинаний приходят великие дела.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Знание своей собственной тьмы - лучший метод для борьбы с тьмами других людей.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "У меня есть повседневная религия, которая работает для меня. Любите себя первым, а все остальное попадает в очередь.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Убедитесь, что вы кладете ноги в нужном месте, а затем стойте твердо.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "Течь с тем, что происходит, и позвольте вашему разуму быть свободным. Оставайтесь в центре, принимая все, что вы делаете. Это конечный.",
        "quoteAuthor": "Чуан Цзу"
    },
    {
        "quoteText": "Ничто не могло быть хуже, чем страх, который кто -то сдался слишком рано, и оставил одно неожиданное усилие, которое могло бы спасти мир.",
        "quoteAuthor": "Джейн Аддамс"
    },
    {
        "quoteText": "Я никогда не беспокоюсь о действии, а только бездействие.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Уважение - это не то, о чем вы можете попросить, купить или одолжить. Уважение - это то, что вы зарабатываете от каждого человека, независимо от его опыта или статуса.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Изменения не произойдут, если мы ждем другого человека или другого времени. Мы те, кого мы ждали. Мы те изменения, которые мы ищем.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Энергия ума - это сущность жизни.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "У всех нас есть проблемы. То, как мы их решаем, - это то, что отличает нас.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек, который доверяет людям, будет делать меньше ошибок, чем тот, кто не доверяет им.",
        "quoteAuthor": "Кавур"
    },
    {
        "quoteText": "Благодарность - это не только величайшие добродетели, но и не из всех остальных.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Быть счастливым - значит иметь возможность осознавать себя без испуга.",
        "quoteAuthor": "Уолтер Бенджамин"
    },
    {
        "quoteText": "Неудача никогда не обогнала меня, если моя решимость добиться успеха достаточно сильна.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "На коньках по тонкому льду наша безопасность находится на нашей скорости.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Меня не интересует возраст. Люди, которые говорят мне, что их возраст глупы. Ты так же старый, как ты себя чувствуешь.",
        "quoteAuthor": "Элизабет Арден"
    },
    {
        "quoteText": "Доброта - величайшая мудрость.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Чтобы принести что -нибудь в вашу жизнь, представьте, что это уже есть.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "То, что вы даете, это то, что вы получаете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Человек, который живет жизнью полностью, светясь энергией жизни, - это человек, который живет успешной жизнью.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Мы то, что мы неоднократно делаем. Таким образом, превосходство - это не акт, а привычка.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "С каждым опытом вы одиноки рисуете свой собственный холст, мыслить мыслью, выбор по выбору.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Лучшее место, чтобы найти руку помощи, в конце вашей руки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек не может открыть для себя новые океаны, если у него не хватит смелости упустить из виду берег.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Рассматривая то, что вы узнали, и заново учитесь, вы готовы быть учителем.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Начните, будь смелым и представляйте, чтобы быть мудрым.",
        "quoteAuthor": "Гораций"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Есть люди, у которых есть деньги, и люди, которые богаты.",
        "quoteAuthor": "Коко Шанель"
    },
    {
        "quoteText": "Пока мы перестаем думать, мы часто упускаем нашу возможность.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Проблема с большинством людей заключается в том, что они думают со своими надеждами, страхами или пожеланиями, а не с умами.",
        "quoteAuthor": "Будет Дюрант"
    },
    {
        "quoteText": "Вы теряете только то, за что цепляетесь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы даете, прежде чем получить.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Делай добро, скрыто и покраснешь, чтобы найти ее славу.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Большинство великих людей достигли своего наибольшего успеха всего в шаге за пределами своей самой большой неудачи.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Слабая никогда не может простить. Прощение - это атрибут сильного.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Мы либо прогрессируем, либо ретроградны все время. В этой жизни нет такой вещи, как оставаться неподвижным.",
        "quoteAuthor": "Джеймс Фриман Кларк"
    },
    {
        "quoteText": "Действие устранит сомнения в том, что теория не может решить.",
        "quoteAuthor": "Tehyi Sieh"
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Зачем беспокоиться о вещах, которые вы не можете контролировать, когда вы можете быть заняты, контролируя вещи, которые зависят от вас?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Весна - время для возрождения и выполнения новой жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В конце концов, мы сохраняем из наших исследований только то, что мы практически применяем.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Делай только то, что тебе говорит твое сердце.",
        "quoteAuthor": "Принцесса Диана"
    },
    {
        "quoteText": "Ответственность не унаследована, это выбор, который каждый должен сделать в какой -то момент своей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Вы не можете иметь то, что вы не хотите.",
        "quoteAuthor": "Джон Акоста"
    },
    {
        "quoteText": "Отличные действия состоит из небольших поступков.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Оптимист-это человек, который видит зеленый свет повсюду, в то время как пессимист видит только красный центр внимания ... действительно мудрый человек-окрашний.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Всегда ищите семя триумфа во всех невзгодах.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Дайте человеку рыбу, и вы кормите его на один день. Научите его, как ловить рыбу, и вы кормите его на всю жизнь.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Вы должны приветствовать изменения как правило, но не как ваш правитель.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Позвольте миру жить так, как он выбирает, и позвольте себе жить так, как вы выберете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Когда вы подходите к концу веревки, завяжите узел и держитесь.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Чем больше вы заботитесь, тем сильнее вы можете быть.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Не пропустите все красивые цвета радуги в поисках этого золота.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Не волнуйтесь до свидания. Прощание необходимо, прежде чем вы сможете встретиться снова. И снова встречи, после мгновений или жизни, наверняка для тех, кто дружит.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Реальная магия в отношениях означает отсутствие суждения других.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Тот, кто знает, не говорит. Тот, кто говорит, не знает.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Чтобы выполнить великие дела, мы должны не только действовать, но и мечтать; Не только план, но и верю.",
        "quoteAuthor": "Анатоль Франция"
    },
    {
        "quoteText": "Когда я осмелюсь быть сильным, использовать свою силу в службе моего видения, тогда становится все менее и менее важным, боюсь ли я.",
        "quoteAuthor": "Одре Лорде"
    },
    {
        "quoteText": "Воображение - это не талант некоторых мужчин, но является здоровьем каждого человека.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Через гордость мы когда -либо обманываем себя. Но в глубине души ниже поверхности средней совесть, маленький голос говорит нам, что -то не в порядке.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Тот, кто уважает себя, в безопасности от других; Он носит пальто почты, который никто не может проткнуть.",
        "quoteAuthor": "Генри Лонгфелло"
    },
    {
        "quoteText": "Лучше путешествовать хорошо, чем прибыть.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мечта - это ваше творческое видение вашей жизни в будущем. Вы должны вырваться из своей нынешней зоны комфорта и чувствовать себя комфортно с незнакомым и неизвестным.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Нет ничего более мягкого или более гибкого, чем вода, но ничто не может устоять перед этим.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Улыбка - это свет в окне вашего лица, чтобы показать, что ваше сердце дома.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Время, когда вам понравилось тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Дайте все, что вы делаете, и кем бы вы ни были, с даром вашего внимания.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Мудрый человек сделает больше возможностей, чем он находит.",
        "quoteAuthor": "Фрэнсис Бэкон"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Если кто -то уверенно достигает в направлении его мечты и старается жить той жизнью, которую он воображал, он встретится с успехом неожиданным в общие часы.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Наша доброта может быть самым убедительным аргументом в отношении того, что мы верим.",
        "quoteAuthor": "Гордон Хинкли"
    },
    {
        "quoteText": "Для подъема крутых холмов поначалу требуется медленный темп.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Если вы зажгите лампу для кого -то, это также украсит ваш путь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Все, что вы против, ослабляет вас. Все, что вы есть для того, чтобы у вас были возможности.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Нет ничего такого бесполезного, что эффективно выполнять то, что не должно быть сделано вообще.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Все улыбаются на одном языке.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Бог дал вам одно лицо, и вы делаете себя другим.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Не каждая сложная и опасная вещь подходит для обучения, а только то, что способствует успеху в достижении объекта наших усилий.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ваша способность учиться быстрее, чем ваша конкуренция, является вашим единственным устойчивым конкурентным преимуществом.",
        "quoteAuthor": "Ари де Гис"
    },
    {
        "quoteText": "Когда дела говорят, слова - это ничто.",
        "quoteAuthor": "Африканская пословица"
    },
    {
        "quoteText": "Самость-это не что-то готовое, а что-то в непрерывном формировании посредством выбора действия.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Если вы кого -то любите, освободите их. Если они вернутся, они твои; Если они этого не сделали, они никогда не были.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Доверьтесь своему собственному инстинкту. Ваши ошибки могут также быть вашими собственными, а не кем -то.",
        "quoteAuthor": "Билли Уайлдер"
    },
    {
        "quoteText": "Только те, кто осмеливается значительно потерпеть неудачу, когда -либо могут добиться больших успехов.",
        "quoteAuthor": "Роберт Кеннеди"
    },
    {
        "quoteText": "Все, что мы ожидаем с уверенностью, становится нашим собственным самоисполняющимся пророчеством.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Будьте изменением, которое вы хотите увидеть в мире.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Люди, которые почти уникальны в том, чтобы иметь способность учиться на опыте других, также примечательны своим очевидным нежелательностью.",
        "quoteAuthor": "Дуглас Адамс"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Подумайте, как трудно изменить себя, и вы поймете, какой у вас есть шансы на то, чтобы изменить других.",
        "quoteAuthor": "Джейкоб Брауд"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Прибытие в какой -то момент является отправной точкой на другую.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Характер похож на дерево и репутация, как тень. Тень - это то, что мы думаем об этом; Дерево - это настоящая вещь.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Тот, кто счастлив, тоже сделает других счастливыми.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Пессимист видит трудности в каждой возможности. Оптимист видит возможность во всех трудностях.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Многие люди думают о процветании, которое касается денег только для того, чтобы забыть о том, что истинное процветание - это разум.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Трудности жизни предназначены для того, чтобы сделать нас лучше, а не горькими.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Замедлить и наслаждаться жизнью. Это не только тот пейзаж, который вам не хватает, вы также упускаете - вы также упускаете ощущение, куда вы идете и почему.",
        "quoteAuthor": "Эдди Кантор"
    },
    {
        "quoteText": "То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Когда кто -то потягивает в природе, он находит, что это привязано к остальному миру.",
        "quoteAuthor": "Джон Мьюр"
    },
    {
        "quoteText": "Мы не можем делать ничего хорошего, только мелочи с большой любовью.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Самый опасный способ потерять время - это не потратить его на развлечение, а тратить его на фальшивую работу. Когда вы проводите время, развлекаетесь, вы знаете, что вы потворствуете.",
        "quoteAuthor": "Пол Грэм"
    },
    {
        "quoteText": "Отпустите свою привязанность к тому, чтобы быть правым, и вдруг ваш разум более открыт. Вы можете извлечь выгоду из уникальных точек зрения других, не будучи излепляемым своим собственным суждением.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Начните плетение, и Бог даст вам нить.",
        "quoteAuthor": "Немецкая пословица"
    },
    {
        "quoteText": "Знание имеет три степени - мнение, наука, освещение. Средства или инструмент первого - смысл; второго, диалектического; третьего, интуиция.",
        "quoteAuthor": "Плотин"
    },
    {
        "quoteText": "Невозможности - это всего лишь вещи, которые мы еще не узнали.",
        "quoteAuthor": "Чарльз Чеснутт"
    },
    {
        "quoteText": "Не выдвигайте ваши проблемы; во главе с вашими мечтами.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "За все неудачи есть альтернативный курс действий. Вы просто должны найти это. Когда вы приходите на контрольно -пропускной пункт, сделайте обход.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Жизнь - это то, что происходит, пока вы строите другие планы.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Наука - это организованные знания. Мудрость - это организованная жизнь.",
        "quoteAuthor": "Иммануэль Кант"
    },
    {
        "quoteText": "Величайшая противоядие от неуверенности и чувства страха - сострадание - оно возвращает один на основу своей внутренней силы",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Смелость - это открытие, которое вы можете не победить, и пытаетесь, когда знаете, что можете проиграть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Знакомство - значит учиться в действии с другим человеком.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Многие люди думают о процветании, которое касается денег только для того, чтобы забыть о том, что истинное процветание - это разум.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Когда вы обиделись по вине любого человека, обратитесь к себе и изучите свои собственные недостатки. Тогда вы забудете свой гнев.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Я постоянно стремлюсь улучшить свои манеры и грации, потому что они - это сахар, к которому привлечены все.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Поскольку мы выражаем свою благодарность, мы никогда не должны забывать, что высшая оценка - не произносить слова, а жить ими.",
        "quoteAuthor": "Джон Ф. Кеннеди"
    },
    {
        "quoteText": "Вера в себя - лучший и самый безопасный курс.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Все великие достижения требуют времени.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Чудеса возникают в минуты. Будьте готовы и готовы.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мы никогда не могли бы научиться быть смелыми и терпеливыми, если бы в мире была радости.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Один сегодня стоит двух точек.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Медитация - это растворение мыслей в вечном осознании или чистое сознание без объективации, знание без размышлений, слияние конечности в бесконечности.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "За все неудачи есть альтернативный курс действий. Вы просто должны найти это. Когда вы приходите на контрольно -пропускной пункт, сделайте обход.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Будь хорошим слушателем. Ваши уши никогда не доставит вас в беду.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Если вы пьете камень в гнев, вы повреждаете свою собственную ногу.",
        "quoteAuthor": "Корейская пословица"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Никогда не жалею. Если это хорошо, это замечательно. Если это плохо, это опыт.",
        "quoteAuthor": "Виктория Холт"
    },
    {
        "quoteText": "Удачи - это еще одно название для упорства цели.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов, это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Наше величие заключается не столько в возможности переделать мир, сколько способность переделать себя.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Единственное, что нужно сделать с хорошим советом, - это передать его. Это никогда не применяется для себя.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "То, как мы общаемся с другими и с самими собой в конечном итоге определяют качество нашей жизни.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Мы все должны быть благодарны за тех людей, которые разжигают внутренний дух.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Навык приходит.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Лучшее место, чтобы найти руку помощи, в конце вашей руки.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Значение не то, с чего вы начинаете, а то, с чего вы в конечном итоге.",
        "quoteAuthor": "Петр Элбоу"
    },
    {
        "quoteText": "Бесчисленные чудеса мира, но не более замечательный, чем человек.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Либо вы запускаете день, либо день вас управляет.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Никто не спасает нас, кроме самих себя. Никто не может, и никто не может. Мы сами должны идти по пути.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но по семенам, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Как только мы примем наши ограничения, мы выходим за рамки их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Формула для успеха: под обещанием и переполнением.",
        "quoteAuthor": "Том Петерс"
    },
    {
        "quoteText": "Каждый художник погружает свою кисть в своей собственной душе и рисует свою собственную природу в свои картины.",
        "quoteAuthor": "Генри Уорд Бичер"
    },
    {
        "quoteText": "Если я не для себя, кто будет для меня? Если я не для других, что я? А если не сейчас, когда?",
        "quoteAuthor": "Раввин Хильлет"
    },
    {
        "quoteText": "Ничто в жизни не следует бояться. Это только нужно понять.",
        "quoteAuthor": "Мари Кюри"
    },
    {
        "quoteText": "Тот, кто набирает силу, преодолевая препятствия, обладает единственной силой, которая может преодолеть бедствия.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Время, когда вам нравится тратить, не было потрачено впустую.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Жизнь не о том, чтобы найти себя. Жизнь - это создание себя.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "В глубине зимы я наконец узнал, что во мне было непобедимое лето.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Счастье нельзя путешествовать, владеть, заработать, носить или потреблять. Счастье - это духовный опыт жизни каждую минуту с любовью, благодати и благодарностью.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Чем больше вы заботитесь, тем сильнее вы можете быть.",
        "quoteAuthor": "Джим Рон"
    },
    {
        "quoteText": "Неудача не означает, что вы провалились, это просто означает, что вы еще не преуспели.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Хотить быть тем, кем можно быть, является целью в жизни.",
        "quoteAuthor": "Синтия Озик"
    },
    {
        "quoteText": "Важно то, что в любой момент можно пожертвовать тем, чем мы можем стать.",
        "quoteAuthor": "Чарльз Дюбуа"
    },
    {
        "quoteText": "Фортуна дружит с жирным шрифтом.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "По мере того, как мы становимся уникальными людьми, мы учимся уважать уникальность других.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Любовь - это мастер -ключ, который открывает врата счастья.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Так же, как и бодрость или хороший характер, чем больше он тратится, тем больше остается.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Реальность многое оставляет воображению.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Самая большая часть нашего счастья зависит от нашего распоряжения, а не на наших обстоятельствах.",
        "quoteAuthor": "Марта Вашингтон"
    },
    {
        "quoteText": "Вы должны принять это, как это происходит, но вы должны попытаться, чтобы это произошло так, как вы хотите его взять.",
        "quoteAuthor": "Старая немецкая пословица"
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Измените свои слова. Изменить свой мир.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ключом к росту является введение более высоких измерений сознания в нашу осознанность.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Самые успешные люди - это те, кто хорош в плане B.",
        "quoteAuthor": "Джеймс Йорк"
    },
    {
        "quoteText": "Удачи - это то, что происходит, когда подготовка встречает возможность.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Самая высокая стадия в моральном уре, на котором мы можем прибыть, - это когда мы узнаем, что мы должны контролировать свои мысли.",
        "quoteAuthor": "Чарльз Дарвин"
    },
    {
        "quoteText": "Пребывание в одном месте - лучший путь, который можно взять на себя и превзойти многими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Человек должен искать то, что есть, а не для того, что он считает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Вы всегда можете изменить свое мнение и выбрать другое будущее или другое прошлое.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Истинный способ сделать себя счастливым - любить нашу работу и найти в ней наше удовольствие.",
        "quoteAuthor": "Франсуаза де Мотельвиль"
    },
    {
        "quoteText": "Фортуна дружит с жирным шрифтом.",
        "quoteAuthor": "Джон Драйден"
    },
    {
        "quoteText": "Пусть будущее расскажет правду и оцените каждый в соответствии с его работой и достижениями. Настоящее - их; Будущее, для которого я действительно работал, мое.",
        "quoteAuthor": "Никола Тесла"
    },
    {
        "quoteText": "Беспокойство придает маленькой вещи большую тень.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Те, кто наделен самым талантом, не обязательно превосходят всех остальных. Это люди с последующим проведением, которые преуспевают.",
        "quoteAuthor": "Мэри Кей Эш"
    },
    {
        "quoteText": "Препятствие может быть либо ступенькой, либо камнем преткновения.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Слабая никогда не может простить. Прощение - это атрибут сильного.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Мы не можем решить наши проблемы с тем же мышлением, которое мы использовали, когда создали их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Я слышу и забыл. Я вижу и помню. Я делаю и понимаю.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Мужчины в целом судят больше от внешности, чем от реальности. У всех мужчин есть глаза, но немногие имеют дар проникновения.",
        "quoteAuthor": "Никколо Макиавелли"
    },
    {
        "quoteText": "Трудности - это вещи, которые показывают человеку, кем он является.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Природа забирает любую факультет, который не используется.",
        "quoteAuthor": "Уильям Р. Инге"
    },
    {
        "quoteText": "Недостаточно иметь хорошего ума; Главное, чтобы использовать его хорошо.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Остроумие заключается в признании сходства между вещами, которые различаются, и разницей между одинаковыми вещами.",
        "quoteAuthor": "Мадам де Стаэль"
    },
    {
        "quoteText": "Один секрет успеха в жизни заключается в том, чтобы человек был готов к своей возможности, когда она придет.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Секрет успеха - это постоянство цели.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Чтобы добиться успеха, мы должны сначала поверить, что мы можем.",
        "quoteAuthor": "Майкл Корда"
    },
    {
        "quoteText": "Когда вы судите другого, вы не определяете их, вы определяете себя.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Будьте благодарны, когда вы что -то не знаете за это, дает вам возможность учиться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Любой из нас может достичь добродетели, если благодаря добродетельу мы просто подразумеваем избегание пороков, которые нас не привлекают.",
        "quoteAuthor": "Роберт Линд"
    },
    {
        "quoteText": "Если вы не пойдете за тем, что вы хотите, у вас никогда не будет этого. Если вы не спрашиваете, ответ всегда нет. Если вы не выходите вперед, вы всегда в одном месте.",
        "quoteAuthor": "Нора Робертс"
    },
    {
        "quoteText": "Когда вы возникаете утром, подумайте о том, какая драгоценная привилегия значит быть живым - дышать, думать, наслаждаться, любить.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Самая большая опасность для большинства из нас не в том, что наша цель слишком высока, и мы скучаем по ней, а в том, что она слишком низкая, и мы достигаем ее.",
        "quoteAuthor": "Микеланджело"
    },
    {
        "quoteText": "Воображение важнее знания. В то время как знание определяет все, что мы в настоящее время знаем и понимаем, воображение указывает на все, что мы еще могли бы открыть и создать.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Вы даете, прежде чем получить.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Максимально используйте себя, чтобы это было все, что есть из вас.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Если вы предлагаете говорить, всегда спрашивайте себя, правда ли, это необходимо, это добро.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Наименьшее из вещей со значением стоит больше в жизни, чем величайшие вещи без него.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Единственный способ сказать правду - это говорить с добротой. Можно услышать только слова любящего человека.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Постоянная доброта может многое сделать. Поскольку солнце заставляет лед таять, доброта вызывает недоразумение, недоверие и враждебность испарения.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Вы блокируете свою мечту, когда позволяете своему страху стать больше, чем ваша вера.",
        "quoteAuthor": "Мэри Моррисси"
    },
    {
        "quoteText": "Я никогда не беспокоюсь о действии, а только бездействие.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Окончательное доказательство величия заключается в том, чтобы иметь возможность терпеть критику без обиды.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Успокойся - но возьми это.",
        "quoteAuthor": "Вуди Гатри"
    },
    {
        "quoteText": "Если вы хотите, чтобы что -то было сделано хорошо, сделайте это самостоятельно.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Прошлое не имеет возможности помешать вам присутствовать сейчас. Только ваша жалоба о прошлом может это сделать.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Цель успеха, а не совершенство. Никогда не отказывайтесь от своего права на ошибку, потому что тогда вы потеряете способность изучать новые вещи и двигаться вперед со своей жизнью.",
        "quoteAuthor": "Доктор Дэвид М. Бернс"
    },
    {
        "quoteText": "Мы не животные. Мы не являемся продуктом того, что случилось с нами в нашем прошлом. У нас есть сила выбора.",
        "quoteAuthor": "Стивен Кови"
    },
    {
        "quoteText": "Не оставляйте камня на камне. Это всегда что -то, чтобы знать, что вы сделали больше всего, что могли.",
        "quoteAuthor": "Чарльз Диккенс"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они твои.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если вы загляните в свое сердце, и вы не находите там ничего плохого, о чем беспокоиться? Чего там бояться?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Каждый человек, все события вашей жизни есть, потому что вы нарисовали их там. То, что вы выбираете с ними, зависит от вас.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Тот, кто полностью обсуждает, прежде чем сделать шаг, проведет всю свою жизнь на одной ноге.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Мудрость - высшая часть счастья.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Хороший план сегодня лучше, чем идеальный план завтра.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если у вас есть знания, пусть другие зажигают свои свечи.",
        "quoteAuthor": "Маргарет Фуллер"
    },
    {
        "quoteText": "Главные предметы счастья: что -то, что нужно сделать, что -то, что нужно любить, и на что надеяться.",
        "quoteAuthor": "Чалмерс"
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто желает обеспечить добро других, уже обеспечил его.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Недостаточно иметь хорошего ума; Главное, чтобы использовать его хорошо.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Мы все сталкиваемся с серией отличных возможностей, блестяще замаскированных за невозможные ситуации.",
        "quoteAuthor": "Чарльз Р. Суиндолл"
    },
    {
        "quoteText": "Мы стремимся выше отметки, чтобы попасть на след.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Всякий раз, когда с вами случается что -то негативное, в нем есть глубокий урок.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Я думаю, что мы узнаем, кто мы на самом деле, а потом живем с этим решением.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Чтобы вернуть его, отдать обязанности из -за людей, и, уважая духовные существа, быть в стороне от них, можно назвать мудростью.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Ваши друзья будут знать вас лучше в первую минуту, когда вы встретите, чем ваши знакомые узнают вас через тысячу лет.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если кто -то повезет, одиночная фантазия может полностью изменить миллион реалий.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Всегда имейте в виду, что ваше собственное решение добиться успеха важнее любого.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Дружба - это не большая вещь. Это миллион мелочей.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мудрецы говорят, потому что им есть что сказать; Дураки, потому что они должны что -то сказать.",
        "quoteAuthor": "Платон"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем; Мы стареем, потому что мы перестаем играть.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Время, когда вы думаете, что вам не хватает, тоже скучает по тебе.",
        "quoteAuthor": "Ymber delecto"
    },
    {
        "quoteText": "Мысль проявляется как слово. Слово проявляется как дело. Дело развивается в привычку. И привычка заправляется в характер.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Деньги никогда не были большой мотивацией для меня, за исключением способа сохранить счет. Настоящее волнение - это игра в игру.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Для подъема крутых холмов поначалу требуется медленный темп.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Нет никакой обязанности, которую мы так недооценим, как обязанность быть счастливыми. Будучи счастливыми, мы сеем анонимные преимущества в мире.",
        "quoteAuthor": "Роберт Луи Стивенсон"
    },
    {
        "quoteText": "У вас есть враги? Хороший. Это означает, что вы что -то встали, когда -нибудь в своей жизни.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Жизнь действительно проста, но мы настаиваем на том, чтобы усложнить ее.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Никто не совершил большую ошибку, чем тот, кто ничего не сделал, потому что он мог сделать лишь немного.",
        "quoteAuthor": "Эдмунд Берк"
    },
    {
        "quoteText": "Действие устранит сомнения в том, что теория не может решить.",
        "quoteAuthor": "Tehyi Sieh"
    },
    {
        "quoteText": "Вселенная сделана из историй, а не атомов.",
        "quoteAuthor": "Мюриэль Рукизер"
    },
    {
        "quoteText": "С мужеством вы осмелитесь рисковать, иметь силу быть сострадательными и мудрость быть скромной. Мужество является основой честности.",
        "quoteAuthor": "Кешаван Наир"
    },
    {
        "quoteText": "Мужчина не там, где он живет, а где он любит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы не можете пожать руку со сжатым кулаком.",
        "quoteAuthor": "Индира Ганди"
    },
    {
        "quoteText": "Будущее - это непрозрачное зеркало. Любой, кто пытается изучить это, видит только тусклые контуры старого и обеспокоенного лица.",
        "quoteAuthor": "Джим Бишоп"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к лучшему пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Отличные действия состоит из небольших поступков.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Многие люди пошли дальше, чем они могли думать, потому что кто -то еще думал, что может.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Правда, которая в конце концов сделала нас свободной волей, также радует нас.",
        "quoteAuthor": "Феликс Адлер"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Вчера история. Завтра загадка. А сегодня? Сегодня подарок, поэтому они называют его настоящим.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Добрые слова не стоят дорого. И все же они достигают многого.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем, мы стареем, потому что перестали играть.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Мы не перестаем играть, потому что стареем, мы стареем, потому что перестали играть.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Отдохнуть; Поле, которое отдыхало, дает обильный урожай.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Делать то, что вы любите, - это краеугольный камень из изобилия в вашей жизни.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Действие не всегда может принести счастье; Но нет счастья без действия.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Без некоторых целей и некоторых усилий, чтобы достичь этого, ни один человек не может жить.",
        "quoteAuthor": "Джон Дьюи"
    },
    {
        "quoteText": "Позитивное мышление позволит вам сделать все лучше, чем негативное мышление.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Не останавливайтесь в прошлом, не мечтайте о будущем, сконцентрируйте разум в настоящий момент.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы не должны позволять себе становиться похожей на систему, на которую мы выступаем.",
        "quoteAuthor": "Епископ Десмонд Туту"
    },
    {
        "quoteText": "Друзья - это те редкие люди, которые спрашивают, как мы есть, а потом ждем, чтобы услышать ответ.",
        "quoteAuthor": "Эд Каннингем"
    },
    {
        "quoteText": "Самое грозное оружие против ошибок любого рода - это причина.",
        "quoteAuthor": "Томас Пейн"
    },
    {
        "quoteText": "Я всегда делаю то, что не могу сделать, чтобы я мог научиться это сделать.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Чтобы победить, вы должны ожидать победы.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Зачем сравнивать себя с другими? Никто во всем мире не может лучше быть вами, чем вы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Научитесь слушать. Возможность может очень мягко стучать в вашу дверь.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Никогда больше не говори в мире больше ничего прекрасного. Всегда есть что заставлять вас задуматься в форме дерева, дрожания листа.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Сорняк - это не более чем замаскированный цветок.",
        "quoteAuthor": "Джеймс Лоуэлл"
    },
    {
        "quoteText": "Относитесь к людям, как будто они были такими, какими они должны быть, и вы помогаете им стать тем, на что они способны.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Любому, кто не относится к истине серьезно в небольших делах, нельзя доверять большим.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Посредственность не знает ничего выше, чем сама, но талант мгновенно признает гений.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Остерегайтесь половины правды. Возможно, вы охватили неправильную половину.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Воображение правит миром.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Единственная настоящая ошибка - это та, из которой мы ничего не изучаем.",
        "quoteAuthor": "Джон Пауэлл"
    },
    {
        "quoteText": "Большинство людей примерно так же счастливы, как и в голове.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Если вы не можете накормить сто человек, тогда кормите только один.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "У сердца есть свои причины, которые разум не знает.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Искренность - это путь небес. Достижение искренности - это путь людей.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Быть как вы хотите казаться.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Самая большая ошибка, которую вы можете сделать в жизни, - это постоянно бояться, что вы сделаете ее.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Лидер лучше всего, когда люди едва знают, что он существует, когда его работа сделана, его цель выполнена, они скажут: мы сделали это сами.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Злые люди всегда удивляются, обнаружив способность в тех, кто хорош.",
        "quoteAuthor": "Маркиз Ваувенарги"
    },
    {
        "quoteText": "Делай все, что можешь. Хочу, что у вас есть. Будь тем, кто ты есть.",
        "quoteAuthor": "Форрест Церковь"
    },
    {
        "quoteText": "Чем меньше усилий, тем быстрее и сильнее вы будете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Свободный человек - это тот, кто не боится пойти до конца своей мысли.",
        "quoteAuthor": "Леон Блум"
    },
    {
        "quoteText": "Люди редко замечают старую одежду, если вы носите большую улыбку.",
        "quoteAuthor": "Ли Милдон"
    },
    {
        "quoteText": "Радуга извиняется за гневное небо.",
        "quoteAuthor": "Сильвия Воурол"
    },
    {
        "quoteText": "Люди могут сомневаться в том, что вы говорите, но они будут верить тому, что вы делаете.",
        "quoteAuthor": "Льюис Касс"
    },
    {
        "quoteText": "Все восприятие также думает, что все рассуждения также являются интуицией, все наблюдения также являются изобретением.",
        "quoteAuthor": "Рудольф Арнхейм"
    },
    {
        "quoteText": "Никогда не идеализируйте других. Они никогда не будут соответствовать вашим ожиданиям.",
        "quoteAuthor": "Лео Бускалья"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Никакой доброта, какая бы ни была маленькой, никогда не потрачена впустую.",
        "quoteAuthor": "Эзоп"
    },
    {
        "quoteText": "Лучшее лекарство от тела - тихий ум.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Слушайте свою интуицию. Он расскажет вам все, что вам нужно знать.",
        "quoteAuthor": "Энтони Д'Анджело"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Нет ничего более мягкого или более гибкого, чем вода, но ничто не может устоять перед этим.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "То, что Caterpillar называет конец света, мастер называет бабочку.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Я придерживаюсь мнения, что моя жизнь принадлежит сообществу, и пока я живу, это моя привилегия сделать для этого все, что я могу.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Перевод - это парадигма, пример всего письма. Это перевод, который наиболее ярко демонстрирует стремление к трансформации, который лежит в основе каждого действия, связанного с речью, в высшей степени человеческий дар.",
        "quoteAuthor": "Гарри Берчелл Мэтьюз"
    },
    {
        "quoteText": "Правильный путь не всегда популярный и простой путь. Стоять вправо, когда это непопулярно, является настоящим испытанием морального характера.",
        "quoteAuthor": "Маргарет Смит"
    },
    {
        "quoteText": "Прошлое не имеет возможности помешать вам присутствовать сейчас. Только ваша жалоба о прошлом может это сделать.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Действительно великий талант находит свое счастье в исполнении.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Возьмите вещи такими, какие они есть. Удар, когда тебе нужно ударить. Удар, когда тебе нужно пнуть.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Обещания - это уникальный человеческий способ упорядочения будущего, что делает его предсказуемым и надежным в той степени, в которой это возможно человеческое.",
        "quoteAuthor": "Ханна Арендт"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Ключ к преобразованию наших сердец и умов состоит в том, чтобы понять, как работают наши мысли и эмоции.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Мужчины извращенного мнения не знают превосходства того, что находится в их руках, пока кто -нибудь не избавится от них.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Давайте почитаем, давайте поклоняться, но прямые и открытые глаза, самый высокий, а не самый низкий; будущее, а не прошлое!",
        "quoteAuthor": "Шарлотта Гилман"
    },
    {
        "quoteText": "В глубине зимы я наконец узнал, что во мне было непобедимое лето.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Если A является успехом в жизни, то a x plus y плюс z. Работа x; y - это игра; и Z держит ваш рот на замке.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Человек видит в мире то, что он несет в своем сердце.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Поскольку мы рискуем сами, мы растем. Каждый новый опыт - риск.",
        "quoteAuthor": "Фрэн Уотсон"
    },
    {
        "quoteText": "Я никогда не был пострадал от ничего, чего я не сказал.",
        "quoteAuthor": "Кэлвин Кулидж"
    },
    {
        "quoteText": "Мечта всегда бежала впереди меня. Чтобы наверстать упущенное, жить на мгновение в унисон, это было чудо.",
        "quoteAuthor": "Анаис Нин"
    },
    {
        "quoteText": "Настоящий успех - это найти свою жизнь в той работе, которую вы любите.",
        "quoteAuthor": "Дэвид МакКаллоу"
    },
    {
        "quoteText": "Самые красивые вещи в мире не могут быть замечены или даже затронуты. Их нужно ощущать сердцем.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Возможность часто замаскивается в форме несчастья или временного поражения.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Не злитесь, что вы не можете сделать других, как вы хотите, чтобы они были, поскольку вы не можете сделать себя так, как хотите.",
        "quoteAuthor": "Томас Кемпис"
    },
    {
        "quoteText": "Ничто не предопределено: препятствия вашего прошлого могут стать воротами, которые приводят к новым началам.",
        "quoteAuthor": "Ральф Блум"
    },
    {
        "quoteText": "Признание - самая высокая форма молитвы, потому что она признает, что присутствие добро, где бы вы ни чили свет своими благодарными мыслями.",
        "quoteAuthor": "Алан Коэн"
    },
    {
        "quoteText": "Печаль улетает на крыльях времени.",
        "quoteAuthor": "Жан де ла Фонтейн"
    },
    {
        "quoteText": "Человек не может открыть для себя новые океаны, если у него не хватит смелости упустить из виду берег.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Как вы думаете, вы станете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Большинство улыбок начинается с еще одной улыбкой.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы не можете создать в вакууме. Жизнь дает вам материал, и мечты могут продвинуть новые началы.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Выбери свои видения и свои мечты, как они дети твоей души; чертежи ваших окончательных достижений.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Человек, который не доверяет себе, никогда не может по -настоящему доверять кому -либо еще.",
        "quoteAuthor": "Кардинал Ретц"
    },
    {
        "quoteText": "Невзгоды заставляют некоторых мужчин ломать, другие побивают записи.",
        "quoteAuthor": "Уильям Уорд"
    },
    {
        "quoteText": "Когда ваши желания достаточно сильны, вы, похоже, обладаете сверхчеловеческими способностями.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Просто поверьте себе, тогда вы узнаете, как жить.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Всякий раз, когда с вами случается что -то негативное, в нем есть глубокий урок.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Это со словами, как с солнечными лучами. Чем больше они конденсированы, тем глубже они горит.",
        "quoteAuthor": "Роберт Саути"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Самая большая ошибка, которую вы можете сделать в жизни, - это постоянно бояться, что вы сделаете ее.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Короткая поговорка содержит много мудрости.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Верхний человек скромный в своей речи, но превышает свои действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Наши самые глубокие пожелания - шепот наших подлинных я. Мы должны научиться уважать их. Мы должны научиться слушать.",
        "quoteAuthor": "Сара Беринах"
    },
    {
        "quoteText": "Я не буду обеспокоен другими людьми, не знаю меня; я буду обеспокоен своим недостатком способности.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя ваш мир, а затем всем сердцем дает себе его.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Очень мало нужно, чтобы сделать счастливую жизнь; Это все в себе, в вашем образе мышления.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Измените свои слова. Изменить свой мир.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Успокойся - но возьми это.",
        "quoteAuthor": "Вуди Гатри"
    },
    {
        "quoteText": "Каждая невзгода, каждая неудача, каждая душевная боль несет с собой семена равной или большей выгоды.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Вселенная - это трансформация; Наша жизнь - это то, что наши мысли делают.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Будь своим собственным героем, это дешевле, чем билет в кино.",
        "quoteAuthor": "Дуг Хортон"
    },
    {
        "quoteText": "Верхний знает о праведности, низший человек знает о преимуществе.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Благодарность - это не только величайшие добродетели, но и не из всех остальных.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Цели - топливо в печи достижения.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Вы единственный человек на земле, который может использовать ваши способности.",
        "quoteAuthor": "Зиг Зиглар"
    },
    {
        "quoteText": "Они говорят, что время меняет вещи, но вы на самом деле должны изменить их самостоятельно.",
        "quoteAuthor": "Энди Уорхол"
    },
    {
        "quoteText": "Настоящий друг - самый драгоценный из всех владений и тот, который мы подумаем о приобретении.",
        "quoteAuthor": "Франсуа де ла Рошефукоулд"
    },
    {
        "quoteText": "Мы то, что мы думаем. Все, что мы являемся, возникает с нашими мыслями. С нашими мыслями мы делаем мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Смелость - это то, что нужно, чтобы встать и говорить; Смелость - это также то, что нужно, чтобы сесть и послушать.",
        "quoteAuthor": "Уинстон Черчилль"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Если вы ищете правду, вы не будете искать победу почестными средствами, и если вы найдете правду, вы станете непобедимым.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Разум и бесплатный запрос являются единственными эффективными агентами против ошибок.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Лучший учитель - это опыт работы из неудач.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Каждый должен тщательно наблюдать, как его сердце рисует, а затем выбрать так со всей его силой.",
        "quoteAuthor": "Хасидская поговорка"
    },
    {
        "quoteText": "Каждый великий сон начинается с мечтателя. Всегда помните, что вы имеете в себе силу, терпение и страсть к тому, чтобы звезды изменили мир.",
        "quoteAuthor": "Гарриет Тубман"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Улыбка - это свет в окне вашего лица, чтобы показать, что ваше сердце дома.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "У меня есть только три вещи, чтобы преподавать: простота, терпение, сострадание. Эти трое - ваши величайшие сокровища.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Непобедимая решимость может достичь почти всего, и в этом заключается большое различие между великими людьми и маленькими людьми.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Все, что мы являемся, это результат того, что мы думали. Ум - это все. То, что мы думаем, мы становимся.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Многие люди сдаются непосредственно перед тем, как они собираются это сделать. Вы знаете, что никогда не знаете, когда следующее препятствие будет последним.",
        "quoteAuthor": "Чак Норрис"
    },
    {
        "quoteText": "Если вы собираетесь достичь превосходства в больших вещах, вы развиваете эту привычку в небольших вопросах. Превосходство не является исключением, это преобладающее отношение.",
        "quoteAuthor": "Колин Пауэлл"
    },
    {
        "quoteText": "Люди могут сомневаться в том, что вы говорите, но они будут верить тому, что вы делаете.",
        "quoteAuthor": "Льюис Касс"
    },
    {
        "quoteText": "Изгиб на дороге - это не конец дороги ... если вы не сможете повернуть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда вы судите другого, вы не определяете их, вы определяете себя.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Сила не связана с физическими способностями. Это происходит от неукротимой воли.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Вселенная полна волшебных вещей, терпеливо ожидая, когда наши ум станет острее.",
        "quoteAuthor": "Иден Филлпоттс"
    },
    {
        "quoteText": "Говорите низко, если вы говорите о любви.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Промышленный ландшафт уже усеян остатками, когда я не могу адаптировать свое стратегическое видение к измененным условиям конкуренции.",
        "quoteAuthor": "Абернати"
    },
    {
        "quoteText": "Мы не должны позволять себе становиться похожей на систему, на которую мы выступаем.",
        "quoteAuthor": "Епископ Десмонд Туту"
    },
    {
        "quoteText": "Изменить свои мысли, изменить свою жизнь!",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Когда производительность превышает амбиции, совпадение называется успехом.",
        "quoteAuthor": "Каллен Хайтауэр"
    },
    {
        "quoteText": "Чтобы летать, мы должны иметь сопротивление.",
        "quoteAuthor": "Майя Лин"
    },
    {
        "quoteText": "Чтобы быть вдумчивым и добрым, занимает всего несколько секунд по сравнению с вечным болом, вызванной одним грубым жестом.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Все наши знания имеют свое происхождение в нашем восприятии.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Благодарность - это самый честный цветок, который возникает от души.",
        "quoteAuthor": "Генри Бичер"
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Напряжение - это то, кем вы думаете, вы должны быть. Релаксация - это то, кто вы есть.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Все, что вы действительно хотите, вы можете достичь, если вы действительно пойдете за этим.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Лидер или человек в кризисе почти всегда действует подсознательно, а затем думает о причинах его действия.",
        "quoteAuthor": "Джавахарлал Неру"
    },
    {
        "quoteText": "Тысячи свечей могут быть зажжены от одного, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Пусть красота того, что вы любите, будет тем, что вы делаете.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Спросите себя секретом вашего успеха. Слушайте свой ответ и попрактикуйтесь.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Правда, которая в конце концов сделала нас свободной волей, также радует нас.",
        "quoteAuthor": "Феликс Адлер"
    },
    {
        "quoteText": "Хаос присущи во всех составных вещах. Старайтесь с усердием.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Действие является основополагающим ключом ко всему успеху.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Мы не должны говорить, что каждая ошибка глупа.",
        "quoteAuthor": "Цицерон"
    },
    {
        "quoteText": "Способность никогда не догонят спрос на это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я хочу, чтобы ты был всем, что ты, глубоко в центре твоего существа.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Любовь - это мастер -ключ, который открывает врата счастья.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Говорите, когда вы злитесь, и вы произнесете лучшую речь, о которой когда -либо пожалеете.",
        "quoteAuthor": "Амброуз Бирс"
    },
    {
        "quoteText": "Ожидаемая вещь требует формы неожиданного, когда, наконец, это наступает.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Единственная разница между вашими способностями и другими - это способность поставить себя на их место и на самом деле пытаться.",
        "quoteAuthor": "Леонардо Руис"
    },
    {
        "quoteText": "Наша сила растет из наших слабостей.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Вы учите лучше, чем вам больше всего нужно учиться.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "По мере того, как мы становимся уникальными людьми, мы учимся уважать уникальность других.",
        "quoteAuthor": "Роберт Шуллер"
    },
    {
        "quoteText": "Если я не для себя, кто будет для меня? Если я не для других, что я? А если не сейчас, когда?",
        "quoteAuthor": "Раввин Хильлет"
    },
    {
        "quoteText": "Человек не может открыть для себя новые океаны, если у него не хватит смелости упустить из виду берег.",
        "quoteAuthor": "Андре Гид"
    },
    {
        "quoteText": "В отделении заключается великое страдание мира, в сострадании лежит истинная сила мира.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы не можете объяснить это просто, вы не понимаете этого достаточно хорошо.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Большинство улыбок начинается с еще одной улыбкой.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Пример имеет больше последователей, чем разум.",
        "quoteAuthor": "Кристиан Бовей"
    },
    {
        "quoteText": "Счастье происходит не от многого, а из -за того, что он привязан к маленькому.",
        "quoteAuthor": "Ченг Йен"
    },
    {
        "quoteText": "Вы должны тренировать свою интуицию - вы должны доверять маленькому голосу внутри себя, который точно говорит вам, что сказать, что решать.",
        "quoteAuthor": "Ингрид Бергман"
    },
    {
        "quoteText": "Время меняет все, кроме чего -то внутри нас, что всегда удивлено изменениями.",
        "quoteAuthor": "Томас Харди"
    },
    {
        "quoteText": "Ничто не так сильное, как мягкость. Ничто так нежное, как настоящая сила.",
        "quoteAuthor": "Фрэнсис де продажи"
    },
    {
        "quoteText": "Блажен человек, который ничего не ожидает, потому что он никогда не будет разочарован.",
        "quoteAuthor": "Александр Папа"
    },
    {
        "quoteText": "Реальная мера вашего богатства состоит в том, сколько вы стоите, если потеряете все свои деньги.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Доверьтесь своим догарам. Они обычно основаны на фактах, поданных чуть ниже сознательного уровня.",
        "quoteAuthor": "Братья Джойс"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Вселенная полна волшебных вещей, терпеливо ожидая, когда наши ум станет острее.",
        "quoteAuthor": "Иден Филлпоттс"
    },
    {
        "quoteText": "Никогда не говорите мне, что небо - предел, когда на Луне есть следы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Не ждите, пока ваши чувства изменится, чтобы принять действие. Возьмите действие, и ваши чувства изменится.",
        "quoteAuthor": "Барбара Барон"
    },
    {
        "quoteText": "Человек не может узнать, что, по его мнению, он уже знает.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Успех получает то, что вы хотите. Счастье - это то, что вы получаете.",
        "quoteAuthor": "Дейл Карнеги"
    },
    {
        "quoteText": "Тот, который желает преуспеть, должен стремиться к тем вещам, которые сами по себе являются самыми превосходными.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Если вы допустили ошибки, у вас всегда есть еще один шанс. У вас может быть новый старт в любой момент, который вы выберете.",
        "quoteAuthor": "Мэри Пикфорд"
    },
    {
        "quoteText": "Самая большая ошибка, которую вы можете сделать в жизни, - это постоянно бояться, что вы сделаете ее.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Воображение - это живая сила и основной агент всего человеческого восприятия.",
        "quoteAuthor": "Сэмюэль Тейлор Колридж"
    },
    {
        "quoteText": "Моя мама всегда говорила: «Жизнь как коробка шоколада - ты никогда не знаешь, что ты получишь.",
        "quoteAuthor": "Форрест Гамп"
    },
    {
        "quoteText": "Единственный дзен, который вы найдете на вершинах гор, - это дзен, который вы воспитываете там.",
        "quoteAuthor": "Роберт Пирсиг"
    },
    {
        "quoteText": "Да, мы все сияем, как луна, звезды и солнце.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Всегда случается, во что вы действительно верите; И вера в вещь заставляет это происходить.",
        "quoteAuthor": "Фрэнк Райт"
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Признание может сделать день, даже изменить жизнь. Ваша готовность выразить это словами - это все, что необходимо.",
        "quoteAuthor": "Маргарет Казинс"
    },
    {
        "quoteText": "Человек, который никогда не совершал ошибки, никогда не пробовал ничего нового.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Там нет способа процветания, процветание - это путь.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мы не животные. Мы не являемся продуктом того, что случилось с нами в нашем прошлом. У нас есть сила выбора.",
        "quoteAuthor": "Стивен Кови"
    },
    {
        "quoteText": "Жизнь измеряется не теми вдохами, которые вы делаете, а его захватывающими дух моментами.",
        "quoteAuthor": "Майкл Вэнс"
    },
    {
        "quoteText": "Если я знаю, что такое любовь, это из -за вас.",
        "quoteAuthor": "Герман Хесс"
    },
    {
        "quoteText": "Чем меньше усилий, тем быстрее и сильнее вы будете.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Каждый новый день - еще один шанс изменить свою жизнь.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Победитель не тот, у кого самый быстрый автомобиль, который отказывается проиграть.",
        "quoteAuthor": "Дейл Эрнхардт"
    },
    {
        "quoteText": "Разговор не готовит рис.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Чтобы быть вдумчивым и добрым, занимает всего несколько секунд по сравнению с вечным болом, вызванной одним грубым жестом.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Предубеждение - это бремя, которое сбивает с толку прошлое, угрожает будущему и делает нынешний недоступный.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Благодарность - это богатство. Жалоба - это бедность.",
        "quoteAuthor": "Дорис Дэй"
    },
    {
        "quoteText": "Нужно полюбить людей и доверять им, если не нужно делать беспорядок жизни.",
        "quoteAuthor": "Э. М. Форстер"
    },
    {
        "quoteText": "Вместо того, чтобы желать перемен, вы сначала должны быть готовы измениться.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Постановка целей - это первый шаг в превращении невидимого в видимый.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "За все, что живет, свято, жизнь восхищается в жизни.",
        "quoteAuthor": "Уильям Блейк"
    },
    {
        "quoteText": "Принимая себя и, будучи полностью тем, кем вы являетесь, ваше присутствие может сделать других счастливыми.",
        "quoteAuthor": "Джейн Робертс"
    },
    {
        "quoteText": "Течь с тем, что происходит, и позвольте вашему разуму быть свободным. Оставайтесь в центре, принимая все, что вы делаете. Это конечный.",
        "quoteAuthor": "Чуан Цзу"
    },
    {
        "quoteText": "Лучшая вещь в каждой благородной мечте - это мечтатель ...",
        "quoteAuthor": "Moncure Conway"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Не обращайте внимания на то, что другие делают или не могут делать; Дайте это тому, что вы делаете или не можете сделать.",
        "quoteAuthor": "Дхаммапада"
    },
    {
        "quoteText": "Успех означает наличие смелости, решимости и желания стать человеком, которого, по вашему мнению, вы должны были быть.",
        "quoteAuthor": "Джордж Шихан"
    },
    {
        "quoteText": "Грусть может быть частью жизни, но нет необходимости доминировать в вашей жизни.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Единственная настоящая ошибка - это та, из которой мы ничего не изучаем.",
        "quoteAuthor": "Джон Пауэлл"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Жизнь не о том, чтобы найти себя. Жизнь - это создание себя.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Сильные люди делают столько ошибок, сколько слабых людей. Разница в том, что сильные люди признают свои ошибки, смеются над ними, учились на них. Вот как они становятся сильными.",
        "quoteAuthor": "Ричард Нидхэм"
    },
    {
        "quoteText": "Верхний действует до того, как он говорит, и впоследствии говорит в соответствии с его действием.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Молодец лучше, чем хорошо сказал.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Я слышу и забыл. Я вижу и помню. Я делаю и понимаю.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они твои.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Ни один человек не может добиться успеха в линии усилий, которые ему не нравятся.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "В реках вода, к которой вы прикасаетесь, является последней из того, что прошло, и первое из того, что приходит; Итак, с настоящим временем.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Если вы находитесь в плохой ситуации, не волнуйтесь, это изменится. Если вы находитесь в хорошей ситуации, не волнуйтесь, это изменится.",
        "quoteAuthor": "Джон Симона"
    },
    {
        "quoteText": "Любовь - это просто слово, пока кто -то не придет и придает ему значение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Действие устранит сомнения в том, что теория не может решить.",
        "quoteAuthor": "Tehyi Sieh"
    },
    {
        "quoteText": "Не оставляйте камня на камне. Это всегда что -то, чтобы знать, что вы сделали больше всего, что могли.",
        "quoteAuthor": "Чарльз Диккенс"
    },
    {
        "quoteText": "Каждый великий сон начинается с мечтателя. Всегда помните, что вы имеете в себе силу, терпение и страсть к тому, чтобы звезды изменили мир.",
        "quoteAuthor": "Гарриет Тубман"
    },
    {
        "quoteText": "Тысячи свечей могут быть освещены из одной свечи, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы находитесь в плохой ситуации, не волнуйтесь, это изменится. Если вы находитесь в хорошей ситуации, не волнуйтесь, это изменится.",
        "quoteAuthor": "Джон Симона"
    },
    {
        "quoteText": "Большинство людей примерно так же счастливы, как и в голове.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Доброта - величайшая мудрость.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Знать вашу цель - жить жизнью направления, и в этом направлении найдено мир и спокойствие.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Прошлое не имеет возможности помешать вам присутствовать сейчас. Только ваша жалоба о прошлом может это сделать.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Если вы возьмете, вы должны сначала дать, это начало интеллекта.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Воображение распоряжается всем; Это создает красоту, справедливость и счастье, которые являются всем в этом мире.",
        "quoteAuthor": "Блейз Паскаль"
    },
    {
        "quoteText": "Я не буду обеспокоен другими людьми, не знаю меня; я буду обеспокоен своим недостатком способности.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если A является успехом в жизни, то a x plus y плюс z. Работа x; y - это игра; и Z держит ваш рот на замке.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Самый драгоценный подарок, который мы можем предложить кому -либо, - это наше внимание. Когда осознанность обнимает тех, кого мы любим, они будут цветут как цветы.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Не судите каждый день по сбору урожая, который вы пожинаете, но за семена, которые вы сажаете.",
        "quoteAuthor": "Роберт Стивенсон"
    },
    {
        "quoteText": "Когда решение просто, Бог отвечает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Двери, которые мы открываем и закрываем каждый день, решают жизнь, в которой мы живем.",
        "quoteAuthor": "Флора Уиттемор"
    },
    {
        "quoteText": "Жизнь - это просто шанс вырастить душу.",
        "quoteAuthor": "А. Пауэлл Дэвис"
    },
    {
        "quoteText": "Тот, кто получает, мало. Тот, кто рассеивает, много.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Если вы тратите слишком много времени, думая о чем -то, вы никогда не сделаете это.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "У всех мужчин есть сладость в своей жизни. Это то, что помогает им продолжать. Именно к тому, что они поворачиваются, когда чувствуют себя слишком изношенными.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Мудрость - это награда, которую вы получаете за всю жизнь, когда вы предпочитали поговорить.",
        "quoteAuthor": "Даг Ларсон"
    },
    {
        "quoteText": "Шансы на достижение вашей цели резко возрастают, когда вы нацелитесь на нее.",
        "quoteAuthor": "Mal Pancoast"
    },
    {
        "quoteText": "Страх - это темная комната, где развиваются негативы.",
        "quoteAuthor": "Усман Асиф"
    },
    {
        "quoteText": "Ваша работа состоит в том, чтобы открыть для себя вашу работу, а затем всем сердцем, чтобы дать себе это.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Не смущайтесь своими ошибками. Ничто не может научить нас лучше, чем наше понимание их. Это один из лучших способов самообразования.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "От удивления в чудовищное существование открывается.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Свобода, принимая слово в своем конкретном смысле, состоит в способности выбирать.",
        "quoteAuthor": "Симона Вейл"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Вы можете стоять высоко, не стоя на кого -то. Вы можете быть победителем, не имея жертв.",
        "quoteAuthor": "Гарриет Вудс"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Если вы не можете делать великие дела, делайте мелочи отличным способом.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Ни гений, слава, ни любовь не показывают величие души. Единственная доброта может сделать это.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Я верю только в одну вещь, силу человеческой воли.",
        "quoteAuthor": "Джозеф Сталин"
    },
    {
        "quoteText": "Вы не можете выбрать стороны в круглом мире.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Превосходство не навык. Это отношение.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Это не то, что происходит с вами, а то, как вы реагируете на это, что имеет значение.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Плохие времена имеют научную ценность. Это случаи, которые не упустил бы хороший ученик.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Хотя никто не может вернуться и сделать совершенно новый старт, любой может начать с этого момента и сделать совершенно новый финал.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Жизнь похожа на велосипед. Чтобы сохранить равновесие, вы должны продолжать двигаться.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Это не то, кем вы есть, удерживает вас, это то, кем вы думаете, что нет.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "Чудеса возникают в минуты. Будьте готовы и готовы.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к лучшему пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Самая глубокая тяга человеческой природы - это необходимость оценить.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "Свободный человек - это тот, кто не боится пойти до конца своей мысли.",
        "quoteAuthor": "Леон Блум"
    },
    {
        "quoteText": "Все дети - художники. Проблема в том, как остаться художником, когда он вырастет.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Вы можете сделать это, если верите, что можете!",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Каждый раз, когда мы сталкиваемся с страхом, мы набираем силу, мужество и уверенность в работе.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я постоянно стремлюсь улучшить свои манеры и грации, потому что они - это сахар, к которому привлечены все.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Никогда не было хорошего ножа из плохой стали.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Либо я найду способ, либо сделаю один.",
        "quoteAuthor": "Филип Сидни"
    },
    {
        "quoteText": "Узнайте все, что можете, по ошибкам других. У вас не будет времени, чтобы сделать их сами.",
        "quoteAuthor": "Альфред Шейнволд"
    },
    {
        "quoteText": "Я рад, что уделял так мало внимания хорошим советам; Если бы я поделился этим, я мог бы быть спасен от некоторых из моих самых ценных ошибок.",
        "quoteAuthor": "Эдна Милэй"
    },
    {
        "quoteText": "Есть два вида неудач: те, кто думал и никогда не делал, и те, кто делал и никогда не думал.",
        "quoteAuthor": "Лоуренс Дж. Питер"
    },
    {
        "quoteText": "Не думайте о том, кто прав или неправильный или кто лучше, чем. Не быть для или против.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они ваши.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Хорошие люди хороши, потому что они пришли в мудрость через неудачу. Знаете, мы получаем очень мало мудрости от успеха.",
        "quoteAuthor": "Уильям Сароян"
    },
    {
        "quoteText": "Любовь - это мастер -ключ, который открывает врата счастья.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Ни высокая степень интеллекта, ни воображение, ни оба вместе не уходят в создание гениальности. Любовь, любовь, любовь, это душа гениальности.",
        "quoteAuthor": "Вольфганг Амадей Моцарт"
    },
    {
        "quoteText": "Есть только один успех - иметь возможность провести свою жизнь по -своему.",
        "quoteAuthor": "Кристофер Морли"
    },
    {
        "quoteText": "Мы проиграли, потому что сказали себе, что проиграли.",
        "quoteAuthor": "Лео Толстой"
    },
    {
        "quoteText": "Все цветы всех порторов находятся в семенах сегодняшнего дня.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Трудности жизни предназначены для того, чтобы сделать нас лучше, а не горькими.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Человек - это не сумма того, что он уже имел, а скорее сумма того, чего у него еще нет, то, что он мог бы иметь.",
        "quoteAuthor": "Жан-Поль Сартр"
    },
    {
        "quoteText": "Стоп может предотвратить падение.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Поскольку мы выражаем свою благодарность, мы никогда не должны забывать, что высшая оценка - не произносить слова, а жить ими.",
        "quoteAuthor": "Джон Ф. Кеннеди"
    },
    {
        "quoteText": "У вас есть власть над своим разумом, а не на внешних событиях. Поймите это, и вы найдете силу.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "У лисы много трюков. У ежа есть только один. Но это самое лучшее.",
        "quoteAuthor": "Desiderius Erasmus"
    },
    {
        "quoteText": "Не ожидайте, что мир будет выглядеть ярко, если вы обычно носите серо-коричневые очки.",
        "quoteAuthor": "Томас Элиот"
    },
    {
        "quoteText": "Ничто так не укрепляет авторитет, как молчание.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к лучшему пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Для успеха отношение одинаково важно, как и способность.",
        "quoteAuthor": "Гарри Бэнкс"
    },
    {
        "quoteText": "Тот, кто знает, что достаточно достаточно, всегда будет достаточно.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Осторожно редко ошибается.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Тот, кто говорит больше, рано истощен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Я думаю, что мы узнаем, кто мы на самом деле, а потом живем с этим решением.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Иногда ваша радость является источником вашей улыбки, но иногда ваша улыбка может быть источником вашей радости.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Победитель не тот, у кого самый быстрый автомобиль, который отказывается проиграть.",
        "quoteAuthor": "Дейл Эрнхардт"
    },
    {
        "quoteText": "Люди могут сомневаться в том, что вы говорите, но они будут верить тому, что вы делаете.",
        "quoteAuthor": "Льюис Касс"
    },
    {
        "quoteText": "Деньги никогда не были большой мотивацией для меня, за исключением способа сохранить счет. Настоящее волнение - это игра в игру.",
        "quoteAuthor": "Дональд Трамп"
    },
    {
        "quoteText": "Чтобы добиться успеха, мы должны сначала поверить, что мы можем.",
        "quoteAuthor": "Майкл Корда"
    },
    {
        "quoteText": "То, что вы даете, это то, что вы получаете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Чтобы избежать критики, ничего не делать, ничего не говорить, не будь ничем.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Подумайте, как трудно изменить себя, и вы поймете, какой у вас есть шансы на то, чтобы изменить других.",
        "quoteAuthor": "Джейкоб Брауд"
    },
    {
        "quoteText": "Ошибки всегда прощаются, если у кого -то есть смелость признать их.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Свобода, принимая слово в своем конкретном смысле, состоит в способности выбирать.",
        "quoteAuthor": "Симона Вейл"
    },
    {
        "quoteText": "Успех определяется теми, кто доказывает невозможным, возможным.",
        "quoteAuthor": "Джеймс Пенс"
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Жизнь - это череда моментов. Жить каждый - значит добиться успеха.",
        "quoteAuthor": "Корита Кент"
    },
    {
        "quoteText": "Делать то, что вы любите, - это краеугольный камень из изобилия в вашей жизни.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Давайте будем благодарны людям, которые делают нас счастливыми; Это очаровательные садовники, которые заставляют наши души расцветать.",
        "quoteAuthor": "Марсель Пруст"
    },
    {
        "quoteText": "Все это поток; Ничто не остается на месте.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Я всегда думал, что действия мужчин лучшими переводчиками их мыслей.",
        "quoteAuthor": "Джон Локк"
    },
    {
        "quoteText": "Не бойтесь на будущее, плачь не для прошлого.",
        "quoteAuthor": "Перси Шелли"
    },
    {
        "quoteText": "Невзгоды не настроены против вас, чтобы потерпеть неудачу; Невзгоды - это способ построить своего персонажа, чтобы вы могли преуспеть снова и снова через настойчивость.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Морщины должны просто указать, где были улыбки.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Единственный способ иметь друга - это быть один.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Мы выбираем нашу судьбу так, как мы относимся к другим.",
        "quoteAuthor": "Остроумие"
    },
    {
        "quoteText": "Любовь - это мастер -ключ, который открывает врата счастья.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "В небе нет различий востока и запада; Люди создают различия в своем собственном умах, а затем считают, что они правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если вы сломаете шею, если вам нечего есть, если ваш дом в огне, то у вас есть проблема. Все остальное - неудобства.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Быть в гуманности - это хорошо. Если мы выберем другую доброту и, таким образом, далеко от гуманности, как мы можем быть мудрыми?",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Каждый был создан для какой -то конкретной работы, и стремление к этой работе было поставлено в каждое сердце.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Мужчины извращенного мнения не знают превосходства того, что находится в их руках, пока кто -нибудь не избавится от них.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Если вы возьмете, вы должны сначала дать, это начало интеллекта.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Знание имеет три степени - мнение, наука, освещение. Средства или инструмент первого - смысл; второго, диалектического; третьего, интуиция.",
        "quoteAuthor": "Плотин"
    },
    {
        "quoteText": "Discovery состоит в том, чтобы увидеть то, что все видели и думали о том, что никто не думал.",
        "quoteAuthor": "Джонатан Свифт"
    },
    {
        "quoteText": "Это последнее испытание джентльмена: его уважение к тем, кто не может иметь для него возможной ценности.",
        "quoteAuthor": "Уильям Лион Фелпс"
    },
    {
        "quoteText": "Чтобы обеспечить хорошее здоровье: съесть слегка, дышать глубоко, жить умеренно, развивать бодрость и поддерживать интерес к жизни.",
        "quoteAuthor": "Уильям Лонден"
    },
    {
        "quoteText": "Мудрость - высшая часть счастья.",
        "quoteAuthor": "Софокл"
    },
    {
        "quoteText": "Вы можете быть только кем -то в мире, но для кого -то другого вы можете быть миром.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Большинство людей так же счастливы, как и думают",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Каждые шестьдесят секунд вы злитесь, расстроены или безумны, - это полная минута счастья, которую вы никогда не вернете.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если бы у нас не было зимы, весна не была бы такой приятной; Если бы мы иногда не имели вкус невзгод, процветание не было бы таким желанным.",
        "quoteAuthor": "Энн Брэдстрит"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Никто не спасает нас, кроме самих себя. Никто не может, и никто не может. Мы сами должны идти по пути.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Каждое несчастье, с которым вы сталкиваетесь, будет нести в нем семя, удачи.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Замедлите, и все, что вы гоняетесь за тем, что вы преследуете и поймают вас.",
        "quoteAuthor": "Джон де Паола"
    },
    {
        "quoteText": "Герой не храбрый, чем обычный человек, но он смел на пять минут дольше.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Пребывание в одном месте - лучший путь, который можно взять на себя и превзойти многими.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Причина скрыта. Эффект видна всем.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "Радость - это то, что происходит с нами, когда мы позволяем себе понять, насколько хорошие вещи на самом деле.",
        "quoteAuthor": "Марианна Уильямсон"
    },
    {
        "quoteText": "Я начинаю с идеи, а затем это становится чем -то другим.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Недостаточно иметь хорошего ума; Главное, чтобы использовать его хорошо.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Все это поток; Ничто не остается на месте.",
        "quoteAuthor": "Геракт"
    },
    {
        "quoteText": "Тишина - это забор вокруг мудрости.",
        "quoteAuthor": "Немецкая пословица"
    },
    {
        "quoteText": "Хотя в вашей жизни может быть трагедия, всегда есть возможность победить. Неважно, кто вы, откуда вы. Способность к триумфу начинается с вас. Всегда.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Лучше, чем тысяча полой слов, это одно слово, которое приносит мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы не можем решить наши проблемы с тем же мышлением, которое мы использовали, когда создали их.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Если вы можете мечтать, вы можете сделать это.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Ваше видение станет ясным только тогда, когда вы сможете заглянуть в свое сердце. Кто смотрит на улицу, мечтает; кто заглядывает внутрь, просыпается.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Вы никогда не будете счастливы, если продолжите искать, из чего состоит счастье. Вы никогда не будете жить, если ищете значение жизни.",
        "quoteAuthor": "Альберт Камю"
    },
    {
        "quoteText": "Никогда больше не говори в мире больше ничего прекрасного. Всегда есть что заставлять вас задуматься в форме дерева, дрожания листа.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "Друзья - это те редкие люди, которые спрашивают, как мы есть, а потом ждем, чтобы услышать ответ.",
        "quoteAuthor": "Эд Каннингем"
    },
    {
        "quoteText": "Я могу не знать все, но все в любом случае еще не известно.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Видение без действий - мечта. Действие без видения - это кошмар.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "От удивления в чудовищное существование открывается.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Никогда не хватает времени, чтобы сделать все, но всегда достаточно времени, чтобы сделать самое важное.",
        "quoteAuthor": "Брайан Трейси"
    },
    {
        "quoteText": "Вы действительно можете изменить мир, если вы достаточно заботитесь.",
        "quoteAuthor": "Мариан Эдельман"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Тысячи свечей могут быть зажжены от одного, а жизнь свечи не будет сокращена. Счастье никогда не уменьшается, будучи делом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Вы не становятся хорошими, пытаясь быть хорошим, но, обнаружив, что добра, которая уже находится внутри вас.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Вы можете много наблюдать, просто наблюдая.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Жизнь измеряется не тем, что мы делаем, а моментами, которые затрагивают дыхание.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Установка примера не является основным средством влияния на другого, это единственное средство.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Лучший выход всегда через.",
        "quoteAuthor": "Роберт Фрост"
    },
    {
        "quoteText": "Все меняется; Ничто не погибнет.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Вы теряете только то, за что цепляетесь.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Единственная реальная неудача в жизни - не быть верным лучшим знакам.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "На каждом шине восхитительная мудрость растет, в каждой рутине течет сладкие инструкции.",
        "quoteAuthor": "Эдвард Янг"
    },
    {
        "quoteText": "Так же, как мы видим в других, мы имеем в себе.",
        "quoteAuthor": "Уильям Хазлитт"
    },
    {
        "quoteText": "То, кем вы являетесь, это то, кем вы были. То, кем вы будете сейчас, это то, чем вы делаете.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если нет борьбы, прогресса нет.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Лечение от скуки - любопытство. Там нет лекарства от любопытства.",
        "quoteAuthor": "Эллен Парр"
    },
    {
        "quoteText": "Хорошие люди хороши, потому что они пришли в мудрость через неудачу. Знаете, мы получаем очень мало мудрости от успеха.",
        "quoteAuthor": "Уильям Сароян"
    },
    {
        "quoteText": "Чтобы принести что -нибудь в вашу жизнь, представьте, что это уже есть.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Прекрасная цитата - это бриллиант на пальце человека остроумия и галька в руке дурака.",
        "quoteAuthor": "Джозеф Ру"
    },
    {
        "quoteText": "Люди растут через опыт, если они встречают жизнь честно и мужественно. Вот как строится персонаж.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Это не то, что происходит с вами, а то, как вы реагируете на это, что имеет значение.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Никогда не откладывайте до завтра, что вы можете сделать сегодня.",
        "quoteAuthor": "Томас Джефферсон"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Значение, которое я выбрал, тот, который изменил мою жизнь: преодолеть страх, вот удивляется.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Если вы думаете, что можете, вы можете. И если вы думаете, что не можете, вы правы.",
        "quoteAuthor": "Генри Форд"
    },
    {
        "quoteText": "Это так просто быть мудрым. Подумайте о чем -то глупости, чтобы сказать, а потом не говорите этого.",
        "quoteAuthor": "Сэм Левенсон"
    },
    {
        "quoteText": "Опыт сохраняет дорогую школу, но дураки узнают ни в одном из других.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Счастье - это когда то, что вы думаете, что вы говорите, и то, что вы делаете, в гармонии.",
        "quoteAuthor": "Мохандас Ганди"
    },
    {
        "quoteText": "Наша жизнь - единственное значимое выражение того, во что мы верим и в котором мы верим. И единственное реальное богатство, для любого из нас, заключается в нашей вере.",
        "quoteAuthor": "Гордон Хинкли"
    },
    {
        "quoteText": "В человеческой природе, безусловно, является неотъемлемая склонность извлекать все добро из всего зла.",
        "quoteAuthor": "Бенджамин Хейдон"
    },
    {
        "quoteText": "Это риск, который вы рискуете, если вы измените: тем людям, с которыми вы были связаны, не понравятся новому вам. Но другие люди, которые это делают, придут.",
        "quoteAuthor": "Лиза Алтер"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Никто не может заставить вас чувствовать себя хуже без вашего согласия.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Единственный способ иметь друга - это быть один.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Никогда не было хорошего ножа из плохой стали.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Мудрость - это знание того, что делать дальше; Навык - это знание того, как это делать, и добродетель делает это.",
        "quoteAuthor": "Дэвид Джордан"
    },
    {
        "quoteText": "Красота не на лице; Красота - это свет в сердце.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Начало знаний - это открытие того, чего мы не понимаем.",
        "quoteAuthor": "Фрэнк Герберт"
    },
    {
        "quoteText": "Будущее совершенно открыто, и мы пишем это на момент к моменту.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Музыка в душе может быть услышана вселенной.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Именно через науку мы доказываем, но благодаря интуиции мы обнаруживаем.",
        "quoteAuthor": "Жюль Пуанкре"
    },
    {
        "quoteText": "Наши сомнения являются предателями и заставляют нас потерять то, что мы часто выиграли, опасаясь попытаться.",
        "quoteAuthor": "Джейн Аддамс"
    },
    {
        "quoteText": "У нас есть два уша и один рот, чтобы мы могли слушать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Природа дала нам один язык и два уша, чтобы мы могли услышать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Вы можете быть обмануты, если вы слишком сильно доверяете, но вы будете жить в муках, если не доверяете достаточно.",
        "quoteAuthor": "Фрэнк Крейн"
    },
    {
        "quoteText": "Тонкая мысль, которая ошибочна, может привести к плодотворному расследованию, которое может установить истины, имеющими большую ценность.",
        "quoteAuthor": "Исаак Асимов"
    },
    {
        "quoteText": "То, что мы видим, зависит в основном от того, что мы ищем.",
        "quoteAuthor": "Джон Лаббок"
    },
    {
        "quoteText": "Трудно достичь духа подлинного сотрудничества, пока люди остаются равнодушными к чувствам и счастью других.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Если вам что -то не нравится, измените это. Если вы не можете его изменить, измените свое отношение.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Когда я осмелюсь быть сильным, использовать свою силу в службе моего видения, тогда становится все менее и менее важным, боюсь ли я.",
        "quoteAuthor": "Одре Лорде"
    },
    {
        "quoteText": "Неважно, насколько медленно вы идете до тех пор, пока не остановитесь.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "В ад с обстоятельствами; Я создаю возможности.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "У каждой проблемы есть подарок для вас в руках.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Легче увидеть ошибки на чужой бумаге.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Ни один день, когда вы узнаете что -то, не является полной потерей.",
        "quoteAuthor": "Дэвид Эддингс"
    },
    {
        "quoteText": "Тот, у кого есть воображение без обучения, имеет крылья, но нет ног.",
        "quoteAuthor": "Джозеф Жуберт"
    },
    {
        "quoteText": "Если A является успехом в жизни, то a x plus y плюс z. Работа x; y - это игра; и Z держит ваш рот на замке.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Все во вселенной идет по кодеральности. Там нет прямых линий.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Страсть создает стремление к большему, а действие, вызванное страстью, создает будущее.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В тот момент, когда кто -то уделяет пристальное внимание, он становится загадочным, удивительным, неописуемо великолепным миром само по себе.",
        "quoteAuthor": "Генри Миллер"
    },
    {
        "quoteText": "Первый шаг к тому, чтобы получить то, что вы хотите от жизни, заключается в следующем: решить, что вы хотите.",
        "quoteAuthor": "Бен Стейн"
    },
    {
        "quoteText": "Если вы сомнетесь, скажите правду.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Мир всегда в движении.",
        "quoteAuthor": "В. Найпаул"
    },
    {
        "quoteText": "Ни один пессимист никогда не обнаружил секреты звезд, или не приплыл на неизведанную землю, и не открыл новое небеса человеческому духу.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Человек видит в мире то, что он несет в своем сердце.",
        "quoteAuthor": "Гете"
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Обучение - это выяснение того, что вы уже знаете.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Я никогда не был пострадал от ничего, чего я не сказал.",
        "quoteAuthor": "Кэлвин Кулидж"
    },
    {
        "quoteText": "Вам никогда не давали желание, не давая то, чтобы он сбудился. Однако вам, возможно, придется работать на это.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Только через нашу связь с другими мы действительно можем знать и улучшить себя. И только благодаря работе над собой мы можем начать улучшать нашу связь с другими.",
        "quoteAuthor": "Гарриет Лернер"
    },
    {
        "quoteText": "То, что вы даете, это то, что вы получаете.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Мир всегда в движении.",
        "quoteAuthor": "В. Найпаул"
    },
    {
        "quoteText": "Искусство прогресса состоит в том, чтобы сохранить порядок на фоне изменений и сохранить изменения в условиях порядка.",
        "quoteAuthor": "Альфред Уайтхед"
    },
    {
        "quoteText": "Будущее совершенно открыто, и мы пишем это на момент к моменту.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Силуации делают реальные разговоры между друзьями. Не высказывание, но никогда не нужно говорить - это то, что имеет значение.",
        "quoteAuthor": "Маргарет Ранбек"
    },
    {
        "quoteText": "Зачем сравнивать себя с другими? Никто во всем мире не может лучше быть вами, чем вы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Ничто никогда не исчезнет, пока это не научило нас тому, что нам нужно знать.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Небольшое знание, которое действует, стоит бесконечно больше, чем много знаний, которые простоя.",
        "quoteAuthor": "Кахлил Гибран"
    },
    {
        "quoteText": "Хороший учитель похож на свечу - она потребляет себя, чтобы осветить путь для других.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Следуйте эффективным действиям с тихим размышлением. Из тихого размышления придет еще более эффективное действие.",
        "quoteAuthor": "Питер Друкер"
    },
    {
        "quoteText": "Верхний знает о праведности, низший человек знает о преимуществе.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Немного больше настойчивости, немного больше усилий, и то, что казалось безнадежным неудачей, может превратиться в славный успех.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Мифы, в которые считаются, как правило, становятся правдой.",
        "quoteAuthor": "Джордж Оруэлл"
    },
    {
        "quoteText": "Я скорее сожалею о том, что я сделал, чем о вещах, которые я не сделал.",
        "quoteAuthor": "Люсиль Болл"
    },
    {
        "quoteText": "Когда вы встречаетесь с кем -то лучше, чем вы сами, поверните свои мысли, чтобы стать его равными. Когда вы встречаетесь с кем -то не таким хорошим, как вы, загляните в себя и осмотрите себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Иди положи свое вероисповедание в дело. Не говорите с двойным языком.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Счастье человека в этой жизни состоит не в отсутствии, а в мастерстве его страстей.",
        "quoteAuthor": "Альфред Теннисон"
    },
    {
        "quoteText": "Цель жизни-саморазвитие. Чтобы отлично реализовать природу - это то, для чего каждый из нас здесь.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "Все зависит от того, как мы смотрим на вещи, а не в том, как они сами по себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Те, кто не может учиться на истории, обречены повторить это.",
        "quoteAuthor": "Джордж Сантаян"
    },
    {
        "quoteText": "Это не то, откуда ты пришел, это то, куда ты идешь.",
        "quoteAuthor": "Элла Фицджеральд"
    },
    {
        "quoteText": "Держите себя на солнце, и вы не можете увидеть тень.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Мы никогда не живем; Мы всегда в ожидании жизни.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Счастье - это шведский закат - он есть для всех, но большинство из нас выглядят в другую сторону и теряют его.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Чтобы наслаждаться жизнью, мы должны легкомысленно прикоснуться к ней.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Железные ржавчины от выпуска; Вода теряет свою чистоту из застоя ... даже так не работает сильная энергия ума.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Неудача никогда не обогнала меня, если моя решимость добиться успеха достаточно сильна.",
        "quoteAuthor": "Ог Мандино"
    },
    {
        "quoteText": "Разделите каждую сложность на столько частей, сколько возможно и необходимо для его разрешения.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Если вы не можете делать великие дела, делайте мелочи отличным способом.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Если кто -то не знает, в какой порт плавает, ни один ветер не является благоприятным.",
        "quoteAuthor": "Сенека"
    },
    {
        "quoteText": "Космос не является ни моральным, ни аморальным; Только люди. Тот, кто переместит мир, должен сначала двигаться.",
        "quoteAuthor": "Эдвард Эриксон"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Куда бы ни поворачивался человек, он может найти кого -то, кто нуждается в нем.",
        "quoteAuthor": "Альберт Швейцер"
    },
    {
        "quoteText": "В ту минуту, когда вы соглашаетесь меньше, чем заслуживаете, вы получаете еще меньше, чем вы согласились.",
        "quoteAuthor": "Морин Дауд"
    },
    {
        "quoteText": "Наиболее сложные достижения мысли возможны без помощи сознания.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Неудача - это человек, который ошибался, но не способен заработать на опыте.",
        "quoteAuthor": "Элберт Хаббард"
    },
    {
        "quoteText": "Держитесь подальше от того, что могло бы быть, и посмотрите, что будет.",
        "quoteAuthor": "Марша Петри Сью"
    },
    {
        "quoteText": "Выберите работу, которую вы любите, и вам никогда не придется работать ни дня в своей жизни.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Тот, кто живет в гармонии с собой, живет в гармонии со вселенной.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Есть только один угол вселенной, который вы можете быть уверены в совершенствовании, и это ваша собственная сами.",
        "quoteAuthor": "Олдос Хаксли"
    },
    {
        "quoteText": "Этот мир, после того, как все наши науки и науки все еще остается чудом; Замечательный, непостижимый, волшебный и многое другое, чтобы кто бы подумал об этом.",
        "quoteAuthor": "Томас Карлайл"
    },
    {
        "quoteText": "Самое истинное величие заключается в том, чтобы быть добрым, самой истинной мудрости в счастливом уме.",
        "quoteAuthor": "Элла Уилкокс"
    },
    {
        "quoteText": "Унция эмоций равен тонну фактов.",
        "quoteAuthor": "Джон Юнор"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Риск больше, чем другие считают безопасным. Заботиться больше, чем другие думают, это мудро. Мечтайте больше, чем другие считают практичным. Определить больше, чем другие считают.",
        "quoteAuthor": "КАДЕТ МАКСПЕКТИЯ"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Человек, который живет жизнью полностью, светясь энергией жизни, - это человек, который живет успешной жизнью.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "В центре вашего существа у вас есть ответ; Вы знаете, кто вы, и знаете, что хотите.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Это величайшие из всех ошибок, чтобы ничего не делать, потому что вы можете делать мало - делать то, что можете.",
        "quoteAuthor": "Сидни Смит"
    },
    {
        "quoteText": "Верхний мужчина удовлетворен и составлен; Средний человек всегда полон страданий.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Не тратьте себя впустую в отказ и не лавай против плохого, но повторяйте красоту добра.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Если мужчина делает все возможное, что еще там?",
        "quoteAuthor": "Джордж Паттон"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Только когда мы больше не боимся, мы начинаем жить.",
        "quoteAuthor": "Дороти Томпсон"
    },
    {
        "quoteText": "Наша сила растет из наших слабостей.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Мир - это не то, чего вы хотите. Это то, что вы делаете, то, что вы делаете, то, что вы есть, и то, что вы отдаете.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Терпение и настойчивость оказывают магический эффект, прежде чем трудности исчезают, и препятствия исчезают.",
        "quoteAuthor": "Джон Адамс"
    },
    {
        "quoteText": "Нам нужно найти смелость сказать «нет» вещам и людям, которые не служат нам, если мы хотим заново открыть себя и жить с подлинностью.",
        "quoteAuthor": "Барбара де Анжелис"
    },
    {
        "quoteText": "Относитесь к людям, как будто они были такими, какими они должны быть, и вы помогаете им стать тем, на что они способны.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Если вы сомнетесь, скажите правду.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Вы не становятся хорошими, пытаясь быть хорошим, но, обнаружив, что добра, которая уже находится внутри вас.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Это не то, кем вы есть, удерживает вас, это то, кем вы думаете, что нет.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не так важно знать все, чтобы оценить то, что мы узнаем.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Великолепно - это искусство начала, но больше искусство окончания.",
        "quoteAuthor": "Lazurus long"
    },
    {
        "quoteText": "Может ли Майлз по -настоящему отделить вас от друзей ... если вы хотите быть с кем -то, кого любите, разве вы уже там?",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Учиться и не думать - это пустая трата. Думать, а не изучать опасно.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Проще говоря, вы верите, что вещи или люди делают вас несчастными, но это не точно. Вы делаете себя несчастным.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Проще говоря, вы верите, что вещи или люди делают вас несчастными, но это не точно. Вы делаете себя несчастным.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Улыбайтесь, дышите и идите медленно.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Смелость - это не отсутствие страха, а просто с достоинством, несмотря на этот страх.",
        "quoteAuthor": "Пэт Райли"
    },
    {
        "quoteText": "Лучше предпринять много небольших шагов в правильном направлении, чем сделать большой прыжок вперед только для того, чтобы споткнуться.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Время - самая ценная вещь, которую может потратить человек.",
        "quoteAuthor": "Теофрас"
    },
    {
        "quoteText": "Хаос и порядок - не враги, только противоположности.",
        "quoteAuthor": "Ричард Гарриотт"
    },
    {
        "quoteText": "День, когда вы решите сделать это, ваш счастливый день.",
        "quoteAuthor": "Японская пословица"
    },
    {
        "quoteText": "Поддерживать тело в хорошем здоровье - это обязанность ... в противном случае мы не сможем сохранить свой разум сильным и ясным.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Будьте рады жизни, потому что это дает вам возможность любить, работать, играть и смотреть на звезды.",
        "quoteAuthor": "Генри Ван Дайк"
    },
    {
        "quoteText": "Простить - значит освободить пленника и понять, что заключенный был вы.",
        "quoteAuthor": "Льюис Б. Смедес"
    },
    {
        "quoteText": "Пожелания могут быть вашим лучшим проспектом получения того, что вы хотите, когда вы превращаете желания в действие. Действие перемещает ваше желание на передний план от мысли к реальности.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Посмотрите на прошлое, с его изменяющимися империями, которые поднялись и упали, и вы также можете предвидеть будущее.",
        "quoteAuthor": "Маркус Аурелиус"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Истинное счастье означает создание сильного духа, который непобедим, независимо от того, как пробовать наши обстоятельства.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Я предпочитаю быть верным для себя, даже при опасности воздействия на насмешки других, а не быть ложным, и нанести мое собственное отвращение.",
        "quoteAuthor": "Фредерик Дуглас"
    },
    {
        "quoteText": "Вы даете, прежде чем получить.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Чаще всего гнев на самом деле является признаком слабости, а не силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Установка примера не является основным средством влияния на другого, это единственное средство.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Следите за звездами и ногами на земле.",
        "quoteAuthor": "Теодор Рузвельт"
    },
    {
        "quoteText": "Возьмите вещи такими, какие они есть. Удар, когда тебе нужно ударить. Удар, когда тебе нужно пнуть.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Спорит за свои ограничения, и, конечно же, они ваши.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Единственный предел вашего влияния - ваше воображение и приверженность.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Хороший учитель похож на свечу - она потребляет себя, чтобы осветить путь для других.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Вы должны приветствовать изменения как правило, но не как ваш правитель.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Если вы поправляете свой разум, остальная часть вашей жизни станет на свои места.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Работайте для чего -то, потому что это хорошо, не только потому, что у него есть шанс добиться успеха.",
        "quoteAuthor": "Валав Хавел"
    },
    {
        "quoteText": "Это признак образованного ума - иметь возможность развлекать мысль, не принимая ее.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Можно сказать, что мы живы только в те моменты, когда наши сердца осознают наши сокровища.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Проблема - это только возможность в рабочей одежде.",
        "quoteAuthor": "Генри Дж. Кайзер"
    },
    {
        "quoteText": "Ты никогда не проиграешь, пока не перестанешь пытаться.",
        "quoteAuthor": "Майк Дитка"
    },
    {
        "quoteText": "Если обувь не подходит, мы должны изменить ногу?",
        "quoteAuthor": "Глория Стейнем"
    },
    {
        "quoteText": "Вы можете быть только кем -то в мире, но для кого -то другого вы можете быть миром.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Я рад, что уделял так мало внимания хорошим советам; Если бы я поделился этим, я мог бы быть спасен от некоторых из моих самых ценных ошибок.",
        "quoteAuthor": "Эдна Милэй"
    },
    {
        "quoteText": "Пусть ваш крючок всегда будет разыгран; В бассейне, где вы меньше всего этого ожидаете, будет рыба.",
        "quoteAuthor": "Овидий"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принять ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Ничто не сработает, если вы не сделаете.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Если вы идете по правильному пути и готовы продолжать ходить, в конечном итоге вы добьетесь успеха.",
        "quoteAuthor": "Барак Обама"
    },
    {
        "quoteText": "Здравый смысл - принять метод и попробовать его. Если это терпит неудачу, признайте это откровенно и попробуйте другой. Но, прежде всего, попробуйте что -нибудь.",
        "quoteAuthor": "Франклин Д. Рузвельт"
    },
    {
        "quoteText": "Если ваши действия вдохновляют других мечтать больше, учиться больше, делать больше и стать больше, вы лидер.",
        "quoteAuthor": "Джон Куинси Адамс"
    },
    {
        "quoteText": "Удивительно, что может сделать мужчина, когда должен, и как мало мужчин будет делать, когда им не нужно.",
        "quoteAuthor": "Уолтер Линн"
    },
    {
        "quoteText": "Ничего не делать лучше, чем быть занятым ничего.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Я знаю только одну свободу, и это свобода ума.",
        "quoteAuthor": "Антуан де Сен-Эксупери"
    },
    {
        "quoteText": "Вы можете помнить, что ничто не может принести вам успех, кроме себя.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Ваш худший враг не может навредить вам так же сильно, как и ваши собственные негативные мысли.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "В мире есть привычка освобождать место для человека, чьи действия показывают, что он знает, куда он идет.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Мы знаем, что мы есть, но не знаем, кем мы можем быть.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Мир не может быть сохранен силой. Это может быть достигнуто только с помощью понимания.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Наша способность достигать счастья и успеха зависит от силы наших крыльев.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Дорога, ведущая к цели, не отделяет вас от пункта назначения; Это по сути часть этого.",
        "quoteAuthor": "Чарльз Делинт"
    },
    {
        "quoteText": "Наименьшее из вещей со значением стоит больше в жизни, чем величайшие вещи без него.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Они должны часто меняться, кто будет постоянным в счастье или мудрости.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Если вы хотите, чтобы что -то было сделано хорошо, сделайте это самостоятельно.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Позвольте себе быть молча нарисованным более сильным притяжением того, что вы действительно любите.",
        "quoteAuthor": "Руми"
    },
    {
        "quoteText": "Не ожидайте, что мир будет выглядеть ярко, если вы обычно носите серо-коричневые очки.",
        "quoteAuthor": "Томас Элиот"
    },
    {
        "quoteText": "Зачем сравнивать себя с другими? Никто во всем мире не может лучше быть вами, чем вы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не бойтесь так сильно, что вы отказываетесь пробовать что -то новое. Самое печальное резюме жизни содержит три описания: могло бы иметь, могло иметь и должно быть.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Терпение - это спутник мудрости.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Если вы не можете молчать, будь блестящим и вдумчивым.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Действие не всегда принесет счастье, но без действий нет счастья.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "Роллинг Стоун не собирает мох.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Иди против доминирующего мышления о ваших друзьях, большинства людей, которых вы видите каждый день, это, пожалуй, самый сложный акт героизма, который вы можете выполнить.",
        "quoteAuthor": "Теодор Х. Уайт"
    },
    {
        "quoteText": "Чтобы летать, мы должны иметь сопротивление.",
        "quoteAuthor": "Майя Лин"
    },
    {
        "quoteText": "Никогда не принимайте деятельность за достижения.",
        "quoteAuthor": "Джон Вуден"
    },
    {
        "quoteText": "Поскольку остальной мир выходит за дверь, ваши лучшие друзья - те, кто входит.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Не думайте о том, кто прав или неправильный или кто лучше, чем. Не быть для или против.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Шесть основных качеств, которые являются ключом к успеху: искренность, личная честность, смирение, любезность, мудрость, благотворительность.",
        "quoteAuthor": "Уильям Меннингер"
    },
    {
        "quoteText": "Птица рая садится только на руку, которая не понимает.",
        "quoteAuthor": "Джон Берри"
    },
    {
        "quoteText": "Зачем беспокоиться о завтрашнем дне, когда сегодня у нас есть все?",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Проживайте через чувство, и вы будете жить через любовь. Для чувства - это язык души, а чувство - это правда.",
        "quoteAuthor": "Мэтт Зотти"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Выберите битвы достаточно большие, чтобы иметь значение, достаточно маленький, чтобы победить.",
        "quoteAuthor": "Джонатан Козол"
    },
    {
        "quoteText": "Максим для жизни: с вами обращаются в жизни так, как вы учите людей относиться к вам.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Лестница успеха никогда не переполнена на вершине.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Счастье - это духи, которые вы не можете налить на других, не получая несколько капель на себя.",
        "quoteAuthor": "Ральф Уолдо Эмерсон"
    },
    {
        "quoteText": "Любовь - это цветок, который вы должны позволить расти.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Доверься себе. Вы знаете больше, чем вы думаете.",
        "quoteAuthor": "Бенджамин Спок"
    },
    {
        "quoteText": "Мы должны принять боль и сжечь ее как топливо для нашего путешествия.",
        "quoteAuthor": "Кенджи Миязава"
    },
    {
        "quoteText": "Я рад, что уделял так мало внимания хорошим советам; Если бы я поделился этим, я мог бы быть спасен от некоторых из моих самых ценных ошибок.",
        "quoteAuthor": "Эдна Милэй"
    },
    {
        "quoteText": "Жизнь - кульминация прошлого, осознание настоящего, указание на будущее за пределами знания, качество, которое дает ощущение божественности материи.",
        "quoteAuthor": "Чарльз А. Линдберг"
    },
    {
        "quoteText": "Тот, кто прикреплен к звезде, не передумает.",
        "quoteAuthor": "Леонардо да Винчи"
    },
    {
        "quoteText": "Постарайтесь не стать человеком успеха, а скорее старайтесь стать ценным человеком.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Верхний человек скромный в своей речи, но превышает свои действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "В жизни есть два основных варианта: принять условия по мере их существования, или принимать ответственность за их изменение.",
        "quoteAuthor": "Денис Уэйтли"
    },
    {
        "quoteText": "Никогда не бойтесь попробовать, помните ... любители построили ковчег, профессионалы построили Титаник.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если я не для себя, кто будет для меня? Если я не для других, что я? А если не сейчас, когда?",
        "quoteAuthor": "Раввин Хильлет"
    },
    {
        "quoteText": "Вы не можете доверять без риска, но вы также не можете жить в коконе.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "В гусенице нет ничего, что говорит вам, что это будет бабочка.",
        "quoteAuthor": "Бакминстер Фуллер"
    },
    {
        "quoteText": "Будь хорошим слушателем. Ваши уши никогда не доставит вас в беду.",
        "quoteAuthor": "Фрэнк Тайгер"
    },
    {
        "quoteText": "Величайшее благо, которое вы можете сделать для другого, - это не просто делиться своими богатствами, но и раскрыть ему свои собственные.",
        "quoteAuthor": "Бенджамин Дисраэли"
    },
    {
        "quoteText": "У нас есть два уша и один рот, чтобы мы могли слушать вдвое больше, чем мы говорим.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Ожидаемая вещь требует формы неожиданного, когда, наконец, это наступает.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Делай все, что можешь. Хочу, что у вас есть. Будь тем, кто ты есть.",
        "quoteAuthor": "Форрест Церковь"
    },
    {
        "quoteText": "Подумайте за себя и позвольте другим наслаждаться привилегией, чтобы сделать это тоже.",
        "quoteAuthor": "Вольтер"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Благодарность имеет смысл нашего прошлого, приносит мир на сегодня и создает видение на завтра.",
        "quoteAuthor": "Мелоди Битти"
    },
    {
        "quoteText": "Я стараюсь быть мудрым, когда я не могу быть веселым, легким, когда я не могу быть рад, довольствоваться тем, что не может быть исправлено и терпеливым, когда нет возмещения.",
        "quoteAuthor": "Элизабет Монтегю"
    },
    {
        "quoteText": "Мой совет вам не в том, чтобы узнать, почему или куда, а просто наслаждайтесь мороженым, пока оно на вашей тарелке - это моя философия.",
        "quoteAuthor": "Торнтон Уайлдер"
    },
    {
        "quoteText": "Вещи не меняются, мы меняемся.",
        "quoteAuthor": "Генри Торо"
    },
    {
        "quoteText": "Я люблю свое прошлое. Я люблю свой подарок. Мне не стыдно за то, что у меня было, и мне не грустно, потому что у меня его больше нет.",
        "quoteAuthor": "Колетт"
    },
    {
        "quoteText": "Многие люди думают о процветании, которое касается денег только для того, чтобы забыть о том, что истинное процветание - это разум.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Когда вы довольны тем, чтобы быть просто самим собой и не сравнивать и не конкурировать, все будут уважать вас.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Любовь с первого взгляда легко понять; Это когда два человека смотрели друг на друга на всю жизнь, это становится чудом.",
        "quoteAuthor": "Эми Блум"
    },
    {
        "quoteText": "Это не только за то, что мы делаем, мы несем ответственность, но и за то, что мы не делаем.",
        "quoteAuthor": "Молиер"
    },
    {
        "quoteText": "Препятствия - это те вещи, которые вы видите, когда вы берете глаз от цели.",
        "quoteAuthor": "Ханна больше"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию себя.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Это риск, который вы рискуете, если вы измените: тем людям, с которыми вы были связаны, не понравятся новому вам. Но другие люди, которые это делают, придут.",
        "quoteAuthor": "Лиза Алтер"
    },
    {
        "quoteText": "Если вы терпеливы в один момент гнева, вы сбежате сто дней печали.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Каждый раз, когда вы улыбаетесь кому -то, это действие любви, подарок этого человека, прекрасная вещь.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "В каждую жизнь дождь должен падать, но дождь может быть дарителем жизни, и все в вашем отношении заставляет дождь производить солнечный свет.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Что нового в мире? Ничего. Что старое в мире? Ничего. Все всегда было и будет всегда.",
        "quoteAuthor": "Сай Баба"
    },
    {
        "quoteText": "Работайте для чего -то, потому что это хорошо, не только потому, что у него есть шанс добиться успеха.",
        "quoteAuthor": "Валав Хавел"
    },
    {
        "quoteText": "Быть протестированным - это хорошо. Способная жизнь может быть лучшим терапевтом.",
        "quoteAuthor": "Гейл Шихи"
    },
    {
        "quoteText": "Счастье происходит не от многого, а из -за того, что он привязан к маленькому.",
        "quoteAuthor": "Ченг Йен"
    },
    {
        "quoteText": "Действуйте так, как будто то, что вы делаете, имеет значение. Это так.",
        "quoteAuthor": "Уильям Джеймс"
    },
    {
        "quoteText": "У лисы много трюков. У ежа есть только один. Но это самое лучшее.",
        "quoteAuthor": "Desiderius Erasmus"
    },
    {
        "quoteText": "Наше намерение создает нашу реальность.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Мы все склонны судить себя по нашим идеалам; другие, по их действиям.",
        "quoteAuthor": "Гарольд Николсон"
    },
    {
        "quoteText": "Цель - это мечта с крайним сроком.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Всегда будь собой, выражайте себя, верьте в себя, не выходите и не ищите успешную личность и дублируйте ее.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "Всякий раз, когда вы устраняете невозможное, все, что остается, каким бы невероятным, должно быть правдой.",
        "quoteAuthor": "Артур Конан Дойл"
    },
    {
        "quoteText": "Когда у вас есть слон у задних ног, и он пытается убежать, лучше позволить ему бежать.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Количество счастья, которое у вас есть, зависит от количества свободы, которую у вас есть в сердце.",
        "quoteAuthor": "Тич Нхат Хан"
    },
    {
        "quoteText": "Ничто не является пустой тратой времени, если вы используете опыт мудро.",
        "quoteAuthor": "Родин"
    },
    {
        "quoteText": "Годы учат многому, что дни никогда не знают.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Жизнь - это опыт обучения, только если вы учитесь.",
        "quoteAuthor": "Йоги Берра"
    },
    {
        "quoteText": "Не соглашайтесь на отношения, которые не позволят вам быть собой.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Если бы мы сделали то, на что мы способны, мы бы поразили себя.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Дать надежду кому -то, когда вы учите их, как использовать инструменты, чтобы сделать это для себя.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Жизнь, потраченная на ошибку, является не только более почетной, но и более полезной, чем жизнь, потраченная на то, чтобы ничего не делать.",
        "quoteAuthor": "Бернард Шоу"
    },
    {
        "quoteText": "Единственная реальная ценная вещь - это интуиция.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Никогда не упустите возможность сделать других счастливыми, даже если вам нужно оставить их в покое, чтобы сделать это.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если мы сталкиваемся в правильном направлении, все, что нам нужно сделать, это продолжать ходить.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Дайте мне шесть часов, чтобы нарезать дерево, и я потрачу первые четыре заточки топора.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Вам всегда удается получить результат.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Главный вопрос - половина мудрости.",
        "quoteAuthor": "Фрэнсис Бэкон"
    },
    {
        "quoteText": "Знать недостаточно; Мы должны подать заявку!",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Не ждите. Время никогда не будет просто.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Знайте, как слушать, и вы получите прибыль даже от тех, кто плохо говорит.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Горы не могут быть преодолены, кроме как по обмоткам.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "Вы можете быть тем, кем хотите быть. У вас есть сила внутри, и мы всегда поможем вам.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если вы сдаетесь ветру, вы можете ездить на нем.",
        "quoteAuthor": "Тони Моррисон"
    },
    {
        "quoteText": "Все знают путь; Немногие на самом деле ходят по нему.",
        "quoteAuthor": "Бодхидхарма"
    },
    {
        "quoteText": "Тот, кто никогда не меняет свое мнение, никогда не исправляет свои ошибки и никогда не будет мудрее на завтра, чем сегодня.",
        "quoteAuthor": "Трион Эдвардс"
    },
    {
        "quoteText": "Те, кто свободен от возмущенных мыслей, наверняка находят мир.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Нет легче сделать. Да легче сказать.",
        "quoteAuthor": "Джейсон Фрид"
    },
    {
        "quoteText": "То, что стоит позади нас, и то, что находится перед нами, - это небольшие вопросы по сравнению с тем, что находится внутри нас.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Люди не ленивы. У них просто есть бессильные цели, то есть цели, которые не вдохновляют их.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Не пропустите все красивые цвета радуги в поисках этого золота.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Истина, доброту и красота - это всего лишь разные лица одного и того же.",
        "quoteAuthor": "Ральф Эмерсон"
    },
    {
        "quoteText": "Прощение не меняет прошлое, но оно расширяет будущее.",
        "quoteAuthor": "Пол Боз"
    },
    {
        "quoteText": "Если один способ будет лучше, чем другой, то, что вы можете быть уверены в стиле Natures.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Знать вашу цель - жить жизнью направления, и в этом направлении найдено мир и спокойствие.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Красивая вещь никогда не бывает идеальной.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Следите за звездами и ногами на земле.",
        "quoteAuthor": "Теодор Рузвельт"
    },
    {
        "quoteText": "Вам никогда не давали желание, не давая то, чтобы он сбудился. Однако вам, возможно, придется работать на это.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "От ошибки до ошибки можно обнаружить всю правду.",
        "quoteAuthor": "Зигмунд Фрейд"
    },
    {
        "quoteText": "Чтобы жить свободно и счастливо, вы должны пожертвовать скукой. Это не всегда легкая жертва.",
        "quoteAuthor": "Ричард Бах"
    },
    {
        "quoteText": "Меня не беспокоит тот факт, что я неизвестен. Меня беспокоит, когда я не знаю других.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Когда очевидно, что цели не могут быть достигнуты, не корректируйте цели, скорректируйте шаги действия.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Ничего не делать лучше, чем быть занятым ничего.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Чтобы быть вдумчивым и добрым, занимает всего несколько секунд по сравнению с вечным болом, вызванной одним грубым жестом.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Лучше всего использовать то, что находится в вашей силе, и возьмите остальное, как это происходит.",
        "quoteAuthor": "Эпиктет"
    },
    {
        "quoteText": "Правильный путь не всегда популярный и простой путь. Стоять вправо, когда это непопулярно, является настоящим испытанием морального характера.",
        "quoteAuthor": "Маргарет Смит"
    },
    {
        "quoteText": "Быть обиженным - это ничто, если вы не продолжаете помнить это.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Единственным пределом нашего осознания завтрашнего дня будет наши сомнения сегодня.",
        "quoteAuthor": "Франклин Рузвельт"
    },
    {
        "quoteText": "Будущее совершенно открыто, и мы пишем это на момент к моменту.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Чаще всего гнев на самом деле является признаком слабости, а не силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Они говорят, что время меняет вещи, но вы на самом деле должны изменить их самостоятельно.",
        "quoteAuthor": "Энди Уорхол"
    },
    {
        "quoteText": "Тот, кто полностью обсуждает, прежде чем сделать шаг, проведет всю свою жизнь на одной ноге.",
        "quoteAuthor": "Китайская пословица"
    },
    {
        "quoteText": "Дом, разделенный против себя, не может стоять.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Все, что нас раздражает в отношении других, может привести нас к пониманию о себе.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Ум - это все: мышцы, кусочки резины. Все, что я, я из -за своего разума.",
        "quoteAuthor": "Пааво Нурми"
    },
    {
        "quoteText": "Не то, что происходит с нами, заставляет нас страдать; Это то, что мы говорим себе о том, что происходит.",
        "quoteAuthor": "Пема Чодрон"
    },
    {
        "quoteText": "Отсутствие заставляет сердце расти.",
        "quoteAuthor": "Хейнс Бэйли"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Хорошая древесина не растет с легкостью; Чем сильнее ветер, тем сильнее деревья.",
        "quoteAuthor": "Дж. Уиллард Марриотт"
    },
    {
        "quoteText": "Все наши таланты увеличиваются в использовании, и на каждом факультете, как хорошем, так и плохого, укрепляясь с помощью упражнений.",
        "quoteAuthor": "Энн Бронте"
    },
    {
        "quoteText": "Наслаждайтесь мелочами, на один день вы можете оглянуться назад и понять, что они были большими вещами.",
        "quoteAuthor": "Роберт Браул"
    },
    {
        "quoteText": "Истинное счастье означает создание сильного духа, который непобедим, независимо от того, как пробовать наши обстоятельства.",
        "quoteAuthor": "Дайсаку Икеда"
    },
    {
        "quoteText": "Мы - листья одной ветви, капли одного моря, цветы одного сада.",
        "quoteAuthor": "Жан Лакордэр"
    },
    {
        "quoteText": "Опыт - это просто имя, которое мы даем нашим ошибкам.",
        "quoteAuthor": "Оскар Уайльд"
    },
    {
        "quoteText": "То, кем вы являетесь, это то, кем вы были. То, кем вы будете сейчас, это то, чем вы делаете.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Смотрите мелочи; Небольшая утечка погрузит отличный корабль.",
        "quoteAuthor": "Бенджамин Франклин"
    },
    {
        "quoteText": "Самостоятельность является фатальной для прогресса.",
        "quoteAuthor": "Маргарет Сангстер"
    },
    {
        "quoteText": "Путешествие в тысячу миль начинается с одного шага.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Быть правым сильно переоценено. Даже остановленные часы правы два раза в день.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Мы знаем из науки, что ничто во вселенной не существует как изолированное или независимое сущность.",
        "quoteAuthor": "Маргарет Уитли"
    },
    {
        "quoteText": "Позвольте мне сказать вам секрет, который привел меня к моей цели: моя сила лежит исключительно в моем упорстве",
        "quoteAuthor": "Луи Пастер"
    },
    {
        "quoteText": "Идеалы - это творческое понимание того, что желательно в том, что возможно.",
        "quoteAuthor": "Уолтер Липпманн"
    },
    {
        "quoteText": "Все достижения, все заработанные богатства, начинают свою идею.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Самый большой способ жить с честью в этом мире - быть тем, кем мы притворяемся.",
        "quoteAuthor": "Сократ"
    },
    {
        "quoteText": "Я считаю, что мы принципиально одинаковы и имеем такой же базовый потенциал.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Жизнь - это то, что происходит с вами, пока вы заняты составлением других планов.",
        "quoteAuthor": "Джон Леннон"
    },
    {
        "quoteText": "Мир начинается с улыбки.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Я всегда думал, что действия мужчин лучшими переводчиками их мыслей.",
        "quoteAuthor": "Джон Локк"
    },
    {
        "quoteText": "Жизнь - кульминация прошлого, осознание настоящего, указание на будущее за пределами знания, качество, которое дает ощущение божественности материи.",
        "quoteAuthor": "Чарльз А. Линдберг"
    },
    {
        "quoteText": "Вот одно качество, которым нужно обладать, чтобы победить, и это определенность цели, знание того, чего хочет, и горящего желания обладать им.",
        "quoteAuthor": "Наполеон Хилл"
    },
    {
        "quoteText": "Доброта - это золотая цепочка, с которой общество связано вместе.",
        "quoteAuthor": "Иоганн Вольфганг фон Гете"
    },
    {
        "quoteText": "В долгосрочной перспективе мы получаем не больше, чем мы хотели рисковать.",
        "quoteAuthor": "Шелдон Копп"
    },
    {
        "quoteText": "Мы достаточно божественны, чтобы спросить, и мы достаточно важны, чтобы получить.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Весь мир - это сцена, а все мужчины и женщины просто просто игроки. У них есть свои выходы и входы; Каждый человек в свое время играет много частей.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Три вещи не могут быть долго скрыты: солнце, луна и правда.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Я не боюсь завтра, потому что я видел вчера, и я люблю сегодня.",
        "quoteAuthor": "Уильям Уайт"
    },
    {
        "quoteText": "Вы не становятся хорошими, пытаясь быть хорошим, но, обнаружив, что добра, которая уже находится внутри вас.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Когда вы проигрываете, не теряйте урок.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Беспокойство придает маленькой вещи большую тень.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Успешные люди задают лучшие вопросы, и в результате они получают лучшие ответы.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Человек способностей и желание чего -либо могут сделать что угодно.",
        "quoteAuthor": "Дональд Кирчер"
    },
    {
        "quoteText": "Моя репутация растет с каждой неудачей.",
        "quoteAuthor": "Джордж Шоу"
    },
    {
        "quoteText": "Хороший план сегодня лучше, чем идеальный план завтра.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Осознание нашей собственной силы делает нас скромными.",
        "quoteAuthor": "Пол Сезанн"
    },
    {
        "quoteText": "Попустив, что все это сделано. Мир выигрывает те, кто отпустил это. Но когда вы пытаетесь попробовать. Мир за пределами победы.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Хороший отдых - это половина работы.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Тот, кто побеждает других, сильнее; Тот, кто побеждает себя, могущественен.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Терпение - это спутник мудрости.",
        "quoteAuthor": "Святой Августин"
    },
    {
        "quoteText": "Некоторые люди процветают в огромных, драматических переменах. Некоторые люди предпочитают медленный и устойчивый путь. Делай то, что подходит тебе.",
        "quoteAuthor": "Джули Моргенштерн"
    },
    {
        "quoteText": "Вы не становятся хорошими, пытаясь быть хорошим, но, обнаружив, что добра, которая уже находится внутри вас.",
        "quoteAuthor": "Экхарт Толле"
    },
    {
        "quoteText": "Я думаю, что мы узнаем, кто мы на самом деле, а потом живем с этим решением.",
        "quoteAuthor": "Элеонора Рузвельт"
    },
    {
        "quoteText": "Человек может выполнить объект своего существования, задав вопрос, на который он не может ответить, и попытая выполнить задачу, которую он не может достичь.",
        "quoteAuthor": "Оливер Холмс"
    },
    {
        "quoteText": "Каждый человек берет границы своего собственного поля зрения на границы мира.",
        "quoteAuthor": "Артур Шопенгауэр"
    },
    {
        "quoteText": "Считайте свои радости вместо своих проблем. Считайте своих друзей вместо своих врагов.",
        "quoteAuthor": ""
    },
    {
        "quoteText": "Если вы сломаете шею, если вам нечего есть, если ваш дом в огне, то у вас есть проблема. Все остальное - неудобства.",
        "quoteAuthor": "Роберт Фулгум"
    },
    {
        "quoteText": "Это не в звездах, чтобы держать нашу судьбу, а в себе.",
        "quoteAuthor": "Уильям Шекспир"
    },
    {
        "quoteText": "Не думайте о том, кто прав или неправильный или кто лучше, чем. Не быть для или против.",
        "quoteAuthor": "Брюс Ли"
    },
    {
        "quoteText": "У нас есть мечта, если мы собираемся воплотить мечту.",
        "quoteAuthor": "Уолт Дисней"
    },
    {
        "quoteText": "Вы можете принять отношение, что вы ничего не можете сделать, или вы можете увидеть вызов как ваш призыв к действию.",
        "quoteAuthor": "Кэтрин Пульсифер"
    },
    {
        "quoteText": "Следуйте за своими инстинктами. Вот где истинная мудрость проявляется.",
        "quoteAuthor": "Опра Уинфри"
    },
    {
        "quoteText": "Человек должен искать то, что есть, а не для того, что он считает.",
        "quoteAuthor": "Альберт Эйнштейн"
    },
    {
        "quoteText": "Те, кто знает, делают. Те, кто понимает, учат.",
        "quoteAuthor": "Аристотель"
    },
    {
        "quoteText": "Чтобы расстроиться из -за того, что у вас нет, значит тратить то, что у вас есть.",
        "quoteAuthor": "Кен С. Кейз"
    },
    {
        "quoteText": "Если вы сомнетесь, скажите правду.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Подумайте, насколько жесткой физика будет, если бы частицы могли подумать.",
        "quoteAuthor": "Мюррей Гелл-Манн"
    },
    {
        "quoteText": "Вы достаточно важны, чтобы спросить, и вы достаточно благословлены, чтобы получить обратно.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Без этой игры с фантазией ни одна творческая работа еще не родилась. Долг, который мы обязаны игре воображения, неисчижен.",
        "quoteAuthor": "Карл Юнг"
    },
    {
        "quoteText": "Они могут сделать все, потому что думают, что могут.",
        "quoteAuthor": "Вирджил"
    },
    {
        "quoteText": "Вы, сами, как кто -либо во всей вселенной, заслуживаете вашей любви и привязанности.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Мы никогда не могли бы научиться быть смелыми и терпеливыми, если бы в мире была радости.",
        "quoteAuthor": "Хелен Келлер"
    },
    {
        "quoteText": "Сострадание и счастье - это не признак слабости, а признак силы.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Максим для жизни: с вами обращаются в жизни так, как вы учите людей относиться к вам.",
        "quoteAuthor": "Уэйн Дайер"
    },
    {
        "quoteText": "Использование силы решения дает вам возможность преодолеть любое оправдание, чтобы изменить любую часть вашей жизни в одно мгновение.",
        "quoteAuthor": "Тони Роббинс"
    },
    {
        "quoteText": "Непобедимая решимость может достичь почти всего, и в этом заключается большое различие между великими людьми и маленькими людьми.",
        "quoteAuthor": "Томас Фуллер"
    },
    {
        "quoteText": "Есть люди, у которых есть деньги, и люди, которые богаты.",
        "quoteAuthor": "Коко Шанель"
    },
    {
        "quoteText": "Чем больше вы знаете себя, тем больше вы прощаете себя.",
        "quoteAuthor": "Конфуций"
    },
    {
        "quoteText": "Искусство прогресса состоит в том, чтобы сохранить порядок на фоне изменений и сохранить изменения в условиях порядка.",
        "quoteAuthor": "Альфред Уайтхед"
    },
    {
        "quoteText": "Никогда не сомневайтесь, что небольшая группа вдумчивых, преданных людей может изменить мир. Действительно. Это единственное, что когда -либо было.",
        "quoteAuthor": "Маргарет Мид"
    },
    {
        "quoteText": "Добрые слова разблокируют железную дверь.",
        "quoteAuthor": "Турецкая пословица"
    },
    {
        "quoteText": "Иногда самая важная вещь за целый день - это остальное, которое мы делаем между двумя глубокими вдохами.",
        "quoteAuthor": "Этти Хилсум"
    },
    {
        "quoteText": "Чтобы получить полную ценность радости, у вас должен быть кто -то, с кем его разделяет.",
        "quoteAuthor": "Марк Твен"
    },
    {
        "quoteText": "Не делать ошибок не в силе человека; Но из -за их ошибок и ошибок мудрая и хорошая мудрость на будущее.",
        "quoteAuthor": "Плутарх"
    },
    {
        "quoteText": "Если вы примете ожидания других, особенно негативных, то вы никогда не измените результат.",
        "quoteAuthor": "Майкл Джордан"
    },
    {
        "quoteText": "Течь с тем, что происходит, и позвольте вашему разуму быть свободным. Оставайтесь в центре, принимая все, что вы делаете. Это конечный.",
        "quoteAuthor": "Чуан Цзу"
    },
    {
        "quoteText": "Если вы хотите, чтобы все было иначе, возможно, ответ состоит в том, чтобы стать другим.",
        "quoteAuthor": "Норман Пил"
    },
    {
        "quoteText": "Я не могу изменить направление ветра, но я могу отрегулировать свои паруса, чтобы всегда добраться до места назначения.",
        "quoteAuthor": "Джимми Дин"
    },
    {
        "quoteText": "Счастье, которое действительно удовлетворяет, сопровождается самым полным упражнением наших способностей и самой полной реализацией мира, в котором мы живем.",
        "quoteAuthor": "Бертран Рассел"
    },
    {
        "quoteText": "Каждый должен тщательно наблюдать, как его сердце рисует, а затем выбрать так со всей его силой.",
        "quoteAuthor": "Хасидская поговорка"
    },
    {
        "quoteText": "Мы совершили золотое правило памяти; Давайте теперь сделаем это в жизнь.",
        "quoteAuthor": "Эдвин Маркхэм"
    },
    {
        "quoteText": "Где есть отличная любовь, всегда есть чудеса.",
        "quoteAuthor": "Вилла Катер"
    },
    {
        "quoteText": "Отпустите свою привязанность к тому, чтобы быть правым, и вдруг ваш разум более открыт. Вы можете извлечь выгоду из уникальных точек зрения других, не будучи излепляемым своим собственным суждением.",
        "quoteAuthor": "Ральф Марстон"
    },
    {
        "quoteText": "Чтобы увидеть вещи в семени, это гений.",
        "quoteAuthor": "Лао Цзы"
    },
    {
        "quoteText": "Мы должны стать тем изменением, которое хотим увидеть.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Жизнь - кульминация прошлого, осознание настоящего, указание на будущее за пределами знания, качество, которое дает ощущение божественности материи.",
        "quoteAuthor": "Чарльз А. Линдберг"
    },
    {
        "quoteText": "Я часто сожалел о своей речи, никогда не молчал.",
        "quoteAuthor": "Publilius Syrus"
    },
    {
        "quoteText": "Ваш худший враг не может навредить вам так же сильно, как и ваши собственные негативные мысли.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Если я знаю, что такое любовь, это из -за вас.",
        "quoteAuthor": "Герман Хесс"
    },
    {
        "quoteText": "Все дети - художники. Проблема в том, как остаться художником, когда он вырастет.",
        "quoteAuthor": "Пабло Пикассо"
    },
    {
        "quoteText": "Терпение - это добродетель, но вы никогда ничего не достигнете, если не будете действовать в соответствии с терпением.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Если у вас есть знания, пусть другие зажигают свои свечи.",
        "quoteAuthor": "Маргарет Фуллер"
    },
    {
        "quoteText": "То, что вы боитесь, это то, что требует действия, чтобы преодолеть.",
        "quoteAuthor": "Байрон пульсифер"
    },
    {
        "quoteText": "Я подготовлюсь, и когда -нибудь мой шанс наступит.",
        "quoteAuthor": "Авраам Линкольн"
    },
    {
        "quoteText": "Жизненные проблемы не должны парализовать вас, они должны помочь вам узнать, кто вы.",
        "quoteAuthor": "Бернис Реагон"
    },
    {
        "quoteText": "Думайте как мудрый человек, но общайтесь на языке людей.",
        "quoteAuthor": "Уильям Йейтс"
    },
    {
        "quoteText": "Добрые слова могут быть короткими и легко говорить, но их эхо действительно бесконечны.",
        "quoteAuthor": "Мать Тереза"
    },
    {
        "quoteText": "Никакие действительные планы на будущее не могут быть составлены теми, кто сейчас не способен жить.",
        "quoteAuthor": "Алан Уоттс"
    },
    {
        "quoteText": "Воображение правит миром.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Многие из неудач жизни - это люди, которые не понимали, насколько они близки к успеху, когда сдались.",
        "quoteAuthor": "Томас Эдисон"
    },
    {
        "quoteText": "Конечно, нет формулы для успеха, за исключением, возможно, безусловного принятия жизни и того, что она приносит.",
        "quoteAuthor": "Артур Рубинштейн"
    },
    {
        "quoteText": "Превосходство состоит в том, чтобы делать общую вещь необычайно.",
        "quoteAuthor": "Букер Вашингтон"
    },
    {
        "quoteText": "Будьте добры, когда это возможно. Это всегда возможно.",
        "quoteAuthor": "Далай -лама"
    },
    {
        "quoteText": "Истинный способ сделать себя счастливым - любить нашу работу и найти в ней наше удовольствие.",
        "quoteAuthor": "Франсуаза де Мотельвиль"
    },
    {
        "quoteText": "То, что мы видим, зависит в основном от того, что мы ищем.",
        "quoteAuthor": "Джон Лаббок"
    },
    {
        "quoteText": "Тот, кто испытывает единство жизни, видит себя во всех существах и всех существах в своем сами, и смотрит на все с беспристрастным взглядом.",
        "quoteAuthor": "Будда"
    },
    {
        "quoteText": "Печаль улетает на крыльях времени.",
        "quoteAuthor": "Жан де ла Фонтейн"
    },
    {
        "quoteText": "Единственный дзен, который вы найдете на вершинах гор, - это дзен, который вы воспитываете там.",
        "quoteAuthor": "Роберт Пирсиг"
    },
    {
        "quoteText": "Вы можете быть обмануты, если вы слишком сильно доверяете, но вы будете жить в муках, если не доверяете достаточно.",
        "quoteAuthor": "Фрэнк Крейн"
    },
    {
        "quoteText": "Недостаточно иметь хорошего ума; Главное, чтобы использовать его хорошо.",
        "quoteAuthor": "Рене Декарт"
    },
    {
        "quoteText": "Ветры и волны всегда находятся на стороне самых способных навигаторов.",
        "quoteAuthor": "Эдвард Гиббон"
    },
    {
        "quoteText": "Победа принадлежит наиболее настойчивому.",
        "quoteAuthor": "Наполеон Бонапарт"
    },
    {
        "quoteText": "Я считаю, что каждый человек рождается с талантом.",
        "quoteAuthor": "Майя Анжелу"
    },
    {
        "quoteText": "Это качество нашей работы, которое порадует Бога, а не количество.",
        "quoteAuthor": "Махатма Ганди"
    },
    {
        "quoteText": "Если кто -то уверенно достигает в направлении его мечты и старается жить той жизнью, которую он воображал, он встретится с успехом неожиданным в общие часы.",
        "quoteAuthor": "Генри Дэвид Торо"
    },
    {
        "quoteText": "Иногда карты, которые мы делаем, не всегда справедливо. Однако вы должны продолжать улыбаться и двигаться дальше.",
        "quoteAuthor": "Том Джексон"
    }
]